{
  "": 1,
  "\"không\"": 2,
  "(": 3,
  "(anh)": 4,
  "(bò)": 5,
  "(bệnh)": 6,
  "(chủ": 7,
  "(cây)": 8,
  "(dân": 9,
  "(giả)": 10,
  "(hóa)": 11,
  "(là)": 12,
  "(lân)": 13,
  "(lí)": 14,
  "(lắm)": 15,
  "(một)": 16,
  "(ngày)": 17,
  "(nhè)": 18,
  "(quá": 19,
  "(ra)": 20,
  "(thuật)": 21,
  "(thì)": 22,
  "(tiếng)": 23,
  "(toán)": 24,
  "(xã)": 25,
  "(đoàn)": 26,
  "(đph)": 27,
  "***": 28,
  "48": 29,
  "72": 30,
  "A": 31,
  "ABC": 32,
  "ADN": 33,
  "AIDS": 34,
  "AK": 35,
  "ALGOL": 36,
  "AM": 37,
  "ANZUS": 38,
  "ASEAN": 39,
  "ATK": 40,
  "Ag": 41,
  "Al": 42,
  "Am": 43,
  "An": 44,
  "Anh": 45,
  "Ar": 46,
  "As": 47,
  "Au": 48,
  "Ayun": 49,
  "Aỏi": 50,
  "Aỏn": 51,
  "B": 52,
  "B'Lao": 53,
  "B40": 54,
  "B41": 55,
  "BASIC": 56,
  "BBC": 57,
  "BCH": 58,
  "BCT": 59,
  "BS": 60,
  "Ba": 61,
  "Ban": 62,
  "Bang": 63,
  "Bao": 64,
  "Bau": 65,
  "Beo": 66,
  "Bhallê": 67,
  "Bhing": 68,
  "Bi": 69,
  "Bih": 70,
  "Biên": 71,
  "Biêt": 72,
  "Biêu": 73,
  "Biền": 74,
  "Biều": 75,
  "Biển": 76,
  "Blô": 77,
  "Bo": 78,
  "Bok": 79,
  "Bom": 80,
  "Bon": 81,
  "Br": 82,
  "Braian": 83,
  "Brao": 84,
  "Bru": 85,
  "Brâu": 86,
  "Bu": 87,
  "Bua": 88,
  "Bui": 89,
  "Bun": 90,
  "Bung": 91,
  "Buôn": 92,
  "Bà": 93,
  "Bài": 94,
  "Bàn": 95,
  "Bàng": 96,
  "Bành": 97,
  "Bàu": 98,
  "Bá": 99,
  "Bác": 100,
  "Bách": 101,
  "Bái": 102,
  "Bán": 103,
  "Báo": 104,
  "Bát": 105,
  "Báy": 106,
  "Bân": 107,
  "Bãi": 108,
  "Bè": 109,
  "Bé": 110,
  "Bình": 111,
  "Bí": 112,
  "Bích": 113,
  "Bính": 114,
  "Bó": 115,
  "Bôi": 116,
  "Bôm": 117,
  "Bông": 118,
  "Bù": 119,
  "Bùi": 120,
  "Bùng": 121,
  "Bú": 122,
  "Búng": 123,
  "Bơ": 124,
  "Bưng": 125,
  "Bước": 126,
  "Bưởi": 127,
  "Bạ": 128,
  "Bạc": 129,
  "Bạch": 130,
  "Bạn": 131,
  "Bạt": 132,
  "Bản": 133,
  "Bảng": 134,
  "Bảo": 135,
  "Bảy": 136,
  "Bần": 137,
  "Bầu": 138,
  "Bật": 139,
  "Bắc": 140,
  "Bằng": 141,
  "Bế": 142,
  "Bến": 143,
  "Bể": 144,
  "Bỉm": 145,
  "Bỉnh": 146,
  "Bị": 147,
  "Bỏ": 148,
  "Bố": 149,
  "Bốc": 150,
  "Bối": 151,
  "Bồ": 152,
  "Bồi": 153,
  "Bồn": 154,
  "Bồng": 155,
  "Bổn": 156,
  "Bộ": 157,
  "Bộc": 158,
  "Bột": 159,
  "Bờ": 160,
  "Bụt": 161,
  "Bửu": 162,
  "C": 163,
  "C.I.F": 164,
  "CA": 165,
  "CC": 166,
  "CD": 167,
  "CH": 168,
  "CHDC": 169,
  "CHXHCN": 170,
  "CIF": 171,
  "CLB": 172,
  "CM": 173,
  "CN": 174,
  "CNTB": 175,
  "CNXH": 176,
  "CPU": 177,
  "CS": 178,
  "CY": 179,
  "Ca": 180,
  "Cai": 181,
  "Cam": 182,
  "Can": 183,
  "Cang": 184,
  "Canh": 185,
  "Cao": 186,
  "Cau": 187,
  "Cd": 188,
  "Celsius": 189,
  "Ch'om": 190,
  "Cha": 191,
  "Cham": 192,
  "Chan": 193,
  "Chang": 194,
  "Chay": 195,
  "Chi": 196,
  "Chil": 197,
  "Chim": 198,
  "Chinh": 199,
  "Chiêm": 200,
  "Chiên": 201,
  "Chiêu": 202,
  "Chiến": 203,
  "Chiềng": 204,
  "Chiểu": 205,
  "Choah": 206,
  "Chom": 207,
  "Chu": 208,
  "Chung": 209,
  "Chuyên": 210,
  "Chuẩn": 211,
  "Chuế": 212,
  "Chuối": 213,
  "Chà": 214,
  "Chàm": 215,
  "Chày": 216,
  "Chá": 217,
  "Chánh": 218,
  "Cháo": 219,
  "Cháy": 220,
  "Chân": 221,
  "Châu": 222,
  "Chéng": 223,
  "Chí": 224,
  "Chính": 225,
  "Chô": 226,
  "Chù": 227,
  "Chùa": 228,
  "Chúa": 229,
  "Chúc": 230,
  "Chăm": 231,
  "Chăn": 232,
  "Chơ": 233,
  "Chơn": 234,
  "Chư": 235,
  "Chương": 236,
  "Chải": 237,
  "Chấn": 238,
  "Chấp": 239,
  "Chất": 240,
  "Chậu": 241,
  "Chẹt": 242,
  "Chẽ": 243,
  "Chế": 244,
  "Chết": 245,
  "Chỉ": 246,
  "Chỏ": 247,
  "Chồ": 248,
  "Chổm": 249,
  "Chờ": 250,
  "Chợ": 251,
  "Chủ": 252,
  "Chủng": 253,
  "Chứa": 254,
  "Chức": 255,
  "Chứt": 256,
  "Cl": 257,
  "Co": 258,
  "Col": 259,
  "Con": 260,
  "Coong": 261,
  "Cor": 262,
  "Cour": 263,
  "Cr": 264,
  "Cty": 265,
  "Cu": 266,
  "Cuba": 267,
  "Cul": 268,
  "Cun": 269,
  "Cung": 270,
  "Cur": 271,
  "Cuông": 272,
  "Cuôr": 273,
  "Cuối": 274,
  "Cuội": 275,
  "Cà": 276,
  "Càng": 277,
  "Cành": 278,
  "Cày": 279,
  "Cá": 280,
  "Các": 281,
  "Cách": 282,
  "Cái": 283,
  "Cán": 284,
  "Cáo": 285,
  "Cát": 286,
  "Câu": 287,
  "Cây": 288,
  "Cò": 289,
  "Còn": 290,
  "Cóc": 291,
  "Cô": 292,
  "Côi": 293,
  "Côn": 294,
  "Công": 295,
  "Côống": 296,
  "Cù": 297,
  "Cùa": 298,
  "Cùi": 299,
  "Cùng": 300,
  "Cú": 301,
  "Cúc": 302,
  "Căm": 303,
  "Căn": 304,
  "Cơ": 305,
  "Cơi": 306,
  "Cư": 307,
  "Cương": 308,
  "Cước": 309,
  "Cường": 310,
  "Cạ": 311,
  "Cạn": 312,
  "Cạnh": 313,
  "Cả": 314,
  "Cải": 315,
  "Cảng": 316,
  "Cảnh": 317,
  "Cấm": 318,
  "Cấn": 319,
  "Cấp": 320,
  "Cầm": 321,
  "Cần": 322,
  "Cầu": 323,
  "Cẩm": 324,
  "Cẩn": 325,
  "Cẩu": 326,
  "Cận": 327,
  "Cọ": 328,
  "Cọn": 329,
  "Cọt": 330,
  "Cỏ": 331,
  "Cố": 332,
  "Cốc": 333,
  "Cống": 334,
  "Cồ": 335,
  "Cồn": 336,
  "Cổ": 337,
  "Cộng": 338,
  "Cộp": 339,
  "Cờ": 340,
  "Cụm": 341,
  "Củ": 342,
  "Của": 343,
  "Củi": 344,
  "Cửa": 345,
  "Cửu": 346,
  "Cự": 347,
  "Cực": 348,
  "Cựu": 349,
  "D": 350,
  "Da": 351,
  "Danh": 352,
  "Dao": 353,
  "Darwin": 354,
  "Dgieh": 355,
  "Di": 356,
  "Din": 357,
  "Diêm": 358,
  "Diên": 359,
  "Diễn": 360,
  "Diện": 361,
  "Diệu": 362,
  "Dliê": 363,
  "Do": 364,
  "Doanh": 365,
  "Don": 366,
  "Dong": 367,
  "Doãn": 368,
  "Drăm": 369,
  "Drăng": 370,
  "Du": 371,
  "Dung": 372,
  "Duy": 373,
  "Duyên": 374,
  "Duyệt": 375,
  "Duật": 376,
  "Duệ": 377,
  "Duồn": 378,
  "Dy": 379,
  "Dài": 380,
  "Dân": 381,
  "Dâng": 382,
  "Dây": 383,
  "Déo": 384,
  "Dìu": 385,
  "Dí": 386,
  "Díu": 387,
  "Dýn": 388,
  "Dăm": 389,
  "Dĩnh": 390,
  "Dũ": 391,
  "Dũng": 392,
  "Dơi": 393,
  "Dơn": 394,
  "Dư": 395,
  "Dưng": 396,
  "Dương": 397,
  "Dược": 398,
  "Dạ": 399,
  "Dần": 400,
  "Dầu": 401,
  "Dẫn": 402,
  "Dận": 403,
  "Dậu": 404,
  "Dẳng": 405,
  "Dề": 406,
  "Dền": 407,
  "Dị": 408,
  "Dống": 409,
  "Dục": 410,
  "Dụng": 411,
  "E": 412,
  "En": 413,
  "Euclid": 414,
  "F": 415,
  "F.O.B": 416,
  "FOB": 417,
  "Fahrenheit": 418,
  "Fe": 419,
  "G": 420,
  "GDP": 421,
  "GMT": 422,
  "GNP": 423,
  "GS": 424,
  "Gang": 425,
  "Gar": 426,
  "Ge": 427,
  "Gia": 428,
  "Giai": 429,
  "Giang": 430,
  "Giao": 431,
  "Giuộc": 432,
  "Già": 433,
  "Giàng": 434,
  "Giàu": 435,
  "Giá": 436,
  "Giác": 437,
  "Giám": 438,
  "Gián": 439,
  "Giáo": 440,
  "Giáp": 441,
  "Giát": 442,
  "Giáy": 443,
  "Giã": 444,
  "Gié": 445,
  "Gióng": 446,
  "Giơ": 447,
  "Giản": 448,
  "Giấy": 449,
  "Giẻ": 450,
  "Giết": 451,
  "Giới": 452,
  "Giờ": 453,
  "Glai": 454,
  "Gr": 455,
  "Gu": 456,
  "Gáo": 457,
  "Gòn": 458,
  "Gơ": 459,
  "Gạo": 460,
  "Gắt": 461,
  "Gối": 462,
  "Gồ": 463,
  "Gứng": 464,
  "H": 465,
  "H'mông": 466,
  "HIV": 467,
  "HT": 468,
  "HTX": 469,
  "Ha": 470,
  "Hai": 471,
  "Hang": 472,
  "Hanh": 473,
  "He": 474,
  "Hg": 475,
  "Hi": 476,
  "Hindu": 477,
  "Hine": 478,
  "Hinh": 479,
  "Hiên": 480,
  "Hiến": 481,
  "Hiếu": 482,
  "Hiền": 483,
  "Hiển": 484,
  "Hiệp": 485,
  "Hiệu": 486,
  "HlV": 487,
  "Hmu": 488,
  "Hning": 489,
  "Hoa": 490,
  "Hon": 491,
  "Hoà": 492,
  "Hoài": 493,
  "Hoàng": 494,
  "Hoá": 495,
  "Hoè": 496,
  "Hoả": 497,
  "Hoảng": 498,
  "Hreng": 499,
  "Hroi": 500,
  "Hrê": 501,
  "Hung": 502,
  "Huy": 503,
  "Huyền": 504,
  "Huê": 505,
  "Huế": 506,
  "Huề": 507,
  "Huệ": 508,
  "Hy": 509,
  "Hz": 510,
  "Hz.": 511,
  "Hà": 512,
  "Hàm": 513,
  "Hàn": 514,
  "Hàng": 515,
  "Hành": 516,
  "Hào": 517,
  "Hái": 518,
  "Hán": 519,
  "Háp": 520,
  "Hân": 521,
  "Hãn": 522,
  "Héc": 523,
  "Hình": 524,
  "Hòa": 525,
  "Hòn": 526,
  "Hót": 527,
  "Hô": 528,
  "Hôm": 529,
  "Hùng": 530,
  "Húc": 531,
  "HĐND": 532,
  "Hđrung": 533,
  "Hưng": 534,
  "Hương": 535,
  "Hướng": 536,
  "Hạ": 537,
  "Hạc": 538,
  "Hạnh": 539,
  "Hạp": 540,
  "Hạt": 541,
  "Hạy": 542,
  "Hải": 543,
  "Hảo": 544,
  "Hậu": 545,
  "Hắc": 546,
  "Hằng": 547,
  "Hặc": 548,
  "Hẹ": 549,
  "Hẹt": 550,
  "Hẻm": 551,
  "Hẻo": 552,
  "Hệ": 553,
  "Hịch": 554,
  "Họ": 555,
  "Học": 556,
  "Hốc": 557,
  "Hối": 558,
  "Hồ": 559,
  "Hồi": 560,
  "Hồng": 561,
  "Hổ": 562,
  "Hộ": 563,
  "Hộc": 564,
  "Hội": 565,
  "Hờn": 566,
  "Hợi": 567,
  "Hợp": 568,
  "Hủ": 569,
  "Hủó": 570,
  "Hứa": 571,
  "Hừa": 572,
  "Hữu": 573,
  "Hựu": 574,
  "I": 575,
  "IC": 576,
  "II": 577,
  "Inh": 578,
  "Islam": 579,
  "J": 580,
  "Jiang": 581,
  "Jor": 582,
  "Jun": 583,
  "Jút": 584,
  "K": 585,
  "KCS": 586,
  "KNia": 587,
  "KT": 588,
  "KTy": 589,
  "Ka": 590,
  "Kan": 591,
  "Kay": 592,
  "Kađai": 593,
  "Ken": 594,
  "Kha": 595,
  "Khai": 596,
  "Khan": 597,
  "Khang": 598,
  "Khanh": 599,
  "Khao": 600,
  "Khay": 601,
  "Khe": 602,
  "Kheo": 603,
  "Khlá": 604,
  "Khmer": 605,
  "Kho": 606,
  "Khoa": 607,
  "Khoai": 608,
  "Khoang": 609,
  "Khoi": 610,
  "Khoong": 611,
  "Khoái": 612,
  "Khoán": 613,
  "Khoáng": 614,
  "Khoé": 615,
  "Khuê": 616,
  "Khái": 617,
  "Kháng": 618,
  "Khánh": 619,
  "Khát": 620,
  "Khâm": 621,
  "Khâu": 622,
  "Khèn": 623,
  "Khê": 624,
  "Khô": 625,
  "Khôi": 626,
  "Khôống": 627,
  "Khù": 628,
  "Khùa": 629,
  "Khúc": 630,
  "Khơ": 631,
  "Khơme": 632,
  "Khương": 633,
  "Khạ": 634,
  "Khả": 635,
  "Khải": 636,
  "Khắc": 637,
  "Khế": 638,
  "Khối": 639,
  "Khống": 640,
  "Khổng": 641,
  "Khởi": 642,
  "Khủa": 643,
  "Khừa": 644,
  "Ki": 645,
  "Kim": 646,
  "Kinh": 647,
  "Kitô": 648,
  "Kiên": 649,
  "Kiêu": 650,
  "Kiến": 651,
  "Kiếp": 652,
  "Kiết": 653,
  "Kiều": 654,
  "Kiểm": 655,
  "Kiểng": 656,
  "Kiệm": 657,
  "Kiện": 658,
  "Kiệt": 659,
  "Kmun": 660,
  "Kpă": 661,
  "Kpăng": 662,
  "Krang": 663,
  "Kre": 664,
  "Krem": 665,
  "Krung": 666,
  "Krêy": 667,
  "Krôm": 668,
  "Krông": 669,
  "Ktlê": 670,
  "Ktul": 671,
  "Ku": 672,
  "Kuênh": 673,
  "Ky": 674,
  "Kè": 675,
  "Kêng": 676,
  "Kênh": 677,
  "Kì": 678,
  "Kính": 679,
  "Kót": 680,
  "Kôn": 681,
  "Ký": 682,
  "Kđrao": 683,
  "Kơi": 684,
  "Kạn": 685,
  "Kế": 686,
  "Kốc": 687,
  "Kủo": 688,
  "Kỳ": 689,
  "Kỷ": 690,
  "L": 691,
  "La": 692,
  "Lai": 693,
  "Lam": 694,
  "Lan": 695,
  "Lang": 696,
  "Lao": 697,
  "Latin": 698,
  "Lem": 699,
  "Leng": 700,
  "Lenin": 701,
  "Li": 702,
  "Linh": 703,
  "Liêm": 704,
  "Liên": 705,
  "Liêu": 706,
  "Liền": 707,
  "Liềng": 708,
  "Liễu": 709,
  "Liệt": 710,
  "Liệu": 711,
  "Loa": 712,
  "Loan": 713,
  "Long": 714,
  "Loong": 715,
  "Loài": 716,
  "Lu": 717,
  "Lung": 718,
  "Luy": 719,
  "Luyện": 720,
  "Luân": 721,
  "Luông": 722,
  "Luận": 723,
  "Luật": 724,
  "Luống": 725,
  "Luỹ": 726,
  "Ly": 727,
  "Là": 728,
  "Lài": 729,
  "Làm": 730,
  "Làn": 731,
  "Làng": 732,
  "Lành": 733,
  "Lào": 734,
  "Lá": 735,
  "Lách": 736,
  "Lái": 737,
  "Lán": 738,
  "Láng": 739,
  "Lâm": 740,
  "Lân": 741,
  "Lâu": 742,
  "Lãng": 743,
  "Lãnh": 744,
  "Lão": 745,
  "Lèn": 746,
  "Lèng": 747,
  "Lê": 748,
  "Lênin": 749,
  "Lìn": 750,
  "Lía": 751,
  "Lò": 752,
  "Lòi": 753,
  "Lòng": 754,
  "Lô": 755,
  "Lôi": 756,
  "Lôn": 757,
  "Lông": 758,
  "Lù": 759,
  "Lùng": 760,
  "Lúi": 761,
  "Lý": 762,
  "Lăng": 763,
  "Lĩnh": 764,
  "Lũm": 765,
  "Lũng": 766,
  "Lơ": 767,
  "Lư": 768,
  "Lưu": 769,
  "Lương": 770,
  "Lưới": 771,
  "Lưỡi": 772,
  "Lược": 773,
  "Lượng": 774,
  "Lạc": 775,
  "Lại": 776,
  "Lạn": 777,
  "Lạng": 778,
  "Lảng": 779,
  "Lầm": 780,
  "Lầu": 781,
  "Lập": 782,
  "Lậy": 783,
  "Lếu": 784,
  "Lề": 785,
  "Lễ": 786,
  "Lệ": 787,
  "Lệnh": 788,
  "Lịch": 789,
  "Lồ": 790,
  "Lổng": 791,
  "Lỗ": 792,
  "Lỗi": 793,
  "Lộ": 794,
  "Lộc": 795,
  "Lộng": 796,
  "Lớn": 797,
  "Lớp": 798,
  "Lờ": 799,
  "Lợi": 800,
  "Lụa": 801,
  "Lục": 802,
  "Lủng": 803,
  "Lức": 804,
  "Lữ": 805,
  "Lự": 806,
  "Lực": 807,
  "Lựu": 808,
  "Lỹ": 809,
  "M": 810,
  "M'Ta": 811,
  "M'gar": 812,
  "M'nông": 813,
  "Ma": 814,
  "Mai": 815,
  "Malthus": 816,
  "Mang": 817,
  "Mao": 818,
  "Martin": 819,
  "Marx": 820,
  "Mau": 821,
  "Mdhur": 822,
  "Men": 823,
  "Mg": 824,
  "Minh": 825,
  "Miên": 826,
  "Miêu": 827,
  "Miẻo": 828,
  "Miến": 829,
  "Miếu": 830,
  "Miện": 831,
  "Miệng": 832,
  "Mn": 833,
  "Moi": 834,
  "Mol": 835,
  "Mrơn": 836,
  "Mual": 837,
  "Mun": 838,
  "Mung": 839,
  "Muya": 840,
  "Muôn": 841,
  "Muộn": 842,
  "My": 843,
  "Mài": 844,
  "Màu": 845,
  "Mày": 846,
  "Mác": 847,
  "Mán": 848,
  "Máng": 849,
  "Mát": 850,
  "Mâng": 851,
  "Mâp": 852,
  "Mây": 853,
  "Mã": 854,
  "Mãn": 855,
  "Mèo": 856,
  "Mê": 857,
  "Mình": 858,
  "Mí": 859,
  "Mít": 860,
  "Mô": 861,
  "Môn": 862,
  "Mông": 863,
  "Môt": 864,
  "Mù": 865,
  "Mùa": 866,
  "Mùn": 867,
  "Mú": 868,
  "Múa": 869,
  "Măk": 870,
  "Măng": 871,
  "Mđhur": 872,
  "Mơ": 873,
  "Mương": 874,
  "Mười": 875,
  "Mường": 876,
  "Mạ": 877,
  "Mạc": 878,
  "Mạnh": 879,
  "Mảng": 880,
  "Mần": 881,
  "Mầu": 882,
  "Mật": 883,
  "Mậu": 884,
  "Mắt": 885,
  "Mặt": 886,
  "Mẹ": 887,
  "Mẹo": 888,
  "Mế": 889,
  "Mịch": 890,
  "Mọc": 891,
  "Mọi": 892,
  "Mọn": 893,
  "Mọt": 894,
  "Mố": 895,
  "Mốt": 896,
  "Mỗ": 897,
  "Mộc": 898,
  "Mộng": 899,
  "Một": 900,
  "Mới": 901,
  "Mứn": 902,
  "Mỹ": 903,
  "N": 904,
  "NSND": 905,
  "NSƯT": 906,
  "Na": 907,
  "Nai": 908,
  "Nam": 909,
  "Nang": 910,
  "Ne": 911,
  "Nga": 912,
  "Ngam": 913,
  "Ngang": 914,
  "Ngao": 915,
  "Nghi": 916,
  "Nghiêm": 917,
  "Nghiệp": 918,
  "Nghèo": 919,
  "Nghé": 920,
  "Nghĩa": 921,
  "Nghệ": 922,
  "Nghị": 923,
  "Ngo": 924,
  "Ngoong": 925,
  "Ngoại": 926,
  "Nguy": 927,
  "Nguyên": 928,
  "Nguyệt": 929,
  "Ngà": 930,
  "Ngàm": 931,
  "Ngàn": 932,
  "Ngái": 933,
  "Ngáng": 934,
  "Ngân": 935,
  "Ngâu": 936,
  "Ngãi": 937,
  "Ngò": 938,
  "Ngòi": 939,
  "Ngô": 940,
  "Ngũ": 941,
  "Ngưu": 942,
  "Ngươn": 943,
  "Ngạc": 944,
  "Ngại": 945,
  "Ngạn": 946,
  "Ngải": 947,
  "Ngảo": 948,
  "Ngần": 949,
  "Ngẹt": 950,
  "Ngọ": 951,
  "Ngọc": 952,
  "Ngỗi": 953,
  "Ngừ": 954,
  "Nha": 955,
  "Nhai": 956,
  "Nham": 957,
  "Nhan": 958,
  "Nhi": 959,
  "Nhiên": 960,
  "Nhiêu": 961,
  "Nho": 962,
  "Nhum": 963,
  "Nhuận": 964,
  "Nhuế": 965,
  "Nhuệ": 966,
  "Nhuồn": 967,
  "Nhà": 968,
  "Nhàn": 969,
  "Nhâm": 970,
  "Nhân": 971,
  "Nhè": 972,
  "Nhé": 973,
  "Nhì": 974,
  "Nhìu": 975,
  "Nhơn": 976,
  "Như": 977,
  "Nhượng": 978,
  "Nhạn": 979,
  "Nhất": 980,
  "Nhậm": 981,
  "Nhật": 982,
  "Nhắng": 983,
  "Nhằn": 984,
  "Nhị": 985,
  "Nhữ": 986,
  "Nhựt": 987,
  "Ni": 988,
  "Ninh": 989,
  "Niêm": 990,
  "Niên": 991,
  "Niệm": 992,
  "Noel": 993,
  "Non": 994,
  "Nong": 995,
  "Noong": 996,
  "Nung": 997,
  "Nuông": 998,
  "Nxb": 999,
  "Nà": 1000,
  "Nàn": 1001,
  "Nàng": 1002,
  "Ná": 1003,
  "Nánh": 1004,
  "Né": 1005,
  "Nê": 1006,
  "Ní": 1007,
  "Nòi": 1008,
  "Nóc": 1009,
  "Nô": 1010,
  "Nôen": 1011,
  "Nôm": 1012,
  "Nông": 1013,
  "Nùng": 1014,
  "Nú": 1015,
  "Núa": 1016,
  "Núi": 1017,
  "Năng": 1018,
  "Nơi": 1019,
  "Nưa": 1020,
  "Nương": 1021,
  "Nước": 1022,
  "Nại": 1023,
  "Nạp": 1024,
  "Nảy": 1025,
  "Nẫm": 1026,
  "Nậu": 1027,
  "Nẵng": 1028,
  "Nọi": 1029,
  "Nốp": 1030,
  "Nốt": 1031,
  "Nổi": 1032,
  "Nỗ": 1033,
  "Nội": 1034,
  "Nộn": 1035,
  "O": 1036,
  "OK": 1037,
  "Oai": 1038,
  "On": 1039,
  "Orăng": 1040,
  "Oánh": 1041,
  "P": 1042,
  "PTS": 1043,
  "Pa": 1044,
  "Pai": 1045,
  "Pang": 1046,
  "Paulus": 1047,
  "Pb": 1048,
  "Pen": 1049,
  "Pha": 1050,
  "Phan": 1051,
  "Phang": 1052,
  "Pheo": 1053,
  "Phi": 1054,
  "Phin": 1055,
  "Phiến": 1056,
  "Phiệt": 1057,
  "Phlạo": 1058,
  "Phlắc": 1059,
  "Phong": 1060,
  "Phu": 1061,
  "Phung": 1062,
  "Phài": 1063,
  "Phàn": 1064,
  "Phàng": 1065,
  "Phá": 1066,
  "Phác": 1067,
  "Phái": 1068,
  "Phán": 1069,
  "Phát": 1070,
  "Phìn": 1071,
  "Phình": 1072,
  "Phó": 1073,
  "Phô": 1074,
  "Phông": 1075,
  "Phù": 1076,
  "Phùng": 1077,
  "Phú": 1078,
  "Phúc": 1079,
  "Phương": 1080,
  "Phước": 1081,
  "Phượng": 1082,
  "Phạ": 1083,
  "Phạm": 1084,
  "Phả": 1085,
  "Phải": 1086,
  "Phẩm": 1087,
  "Phật": 1088,
  "Phặng": 1089,
  "Phố": 1090,
  "Phổ": 1091,
  "Phời": 1092,
  "Phụ": 1093,
  "Phục": 1094,
  "Phụng": 1095,
  "Phủ": 1096,
  "Poọng": 1097,
  "Prao": 1098,
  "Preh": 1099,
  "Prâng": 1100,
  "Prông": 1101,
  "Pt": 1102,
  "Pu": 1103,
  "Pui": 1104,
  "Puộc": 1105,
  "Pà": 1106,
  "Pài": 1107,
  "Pàng": 1108,
  "Pán": 1109,
  "Pát": 1110,
  "Pâu": 1111,
  "Péo": 1112,
  "Pôông": 1113,
  "Păh": 1114,
  "Pơng": 1115,
  "Pươi": 1116,
  "Pạ": 1117,
  "Pả": 1118,
  "Pấc": 1119,
  "Pằn": 1120,
  "Pẻ": 1121,
  "Pờ": 1122,
  "Pụa": 1123,
  "Q": 1124,
  "QS": 1125,
  "Qua": 1126,
  "Quan": 1127,
  "Quang": 1128,
  "Quay": 1129,
  "Quy": 1130,
  "Quyết": 1131,
  "Quyền": 1132,
  "Quài": 1133,
  "Quách": 1134,
  "Quái": 1135,
  "Quán": 1136,
  "Quát": 1137,
  "Quân": 1138,
  "Quê": 1139,
  "Quý": 1140,
  "Quĩ": 1141,
  "Quả": 1142,
  "Quải": 1143,
  "Quản": 1144,
  "Quảng": 1145,
  "Quất": 1146,
  "Quần": 1147,
  "Quận": 1148,
  "Quắc": 1149,
  "Quế": 1150,
  "Quốc": 1151,
  "Quới": 1152,
  "Quỳ": 1153,
  "Quỳnh": 1154,
  "Quỷ": 1155,
  "R": 1156,
  "RAM": 1157,
  "ROM": 1158,
  "Ra": 1159,
  "Rai": 1160,
  "Ralum": 1161,
  "Ranh": 1162,
  "Rao": 1163,
  "Ray": 1164,
  "Rcăm": 1165,
  "Rha": 1166,
  "Riềng": 1167,
  "Rlâm": 1168,
  "Roh": 1169,
  "Rooi": 1170,
  "Roàng": 1171,
  "Roá": 1172,
  "Ru": 1173,
  "Ruê": 1174,
  "Ruộng": 1175,
  "Rài": 1176,
  "Rác": 1177,
  "Rã": 1178,
  "Ré": 1179,
  "Rô": 1180,
  "Rông": 1181,
  "Răm": 1182,
  "Răng": 1183,
  "Rơ": 1184,
  "Rạch": 1185,
  "Rạng": 1186,
  "Rập": 1187,
  "Rậu": 1188,
  "Rắc": 1189,
  "Rế": 1190,
  "Rịa": 1191,
  "Rồng": 1192,
  "Rục": 1193,
  "Rụt": 1194,
  "Rừng": 1195,
  "Rỵn": 1196,
  "S": 1197,
  "S.O.S.": 1198,
  "SI": 1199,
  "SIDA": 1200,
  "SOS": 1201,
  "SRó": 1202,
  "Sa": 1203,
  "Sai": 1204,
  "Sam": 1205,
  "San": 1206,
  "Sao": 1207,
  "Sb": 1208,
  "Sen": 1209,
  "Si": 1210,
  "Sim": 1211,
  "Sin": 1212,
  "Sinh": 1213,
  "Sion": 1214,
  "Siêu": 1215,
  "Slìn": 1216,
  "Sn": 1217,
  "Song": 1218,
  "Soạn": 1219,
  "Sung": 1220,
  "Suê": 1221,
  "Suối": 1222,
  "Sà": 1223,
  "Sài": 1224,
  "Sàn": 1225,
  "Sàng": 1226,
  "Sành": 1227,
  "Sào": 1228,
  "Sá": 1229,
  "Sách": 1230,
  "Sái": 1231,
  "Sán": 1232,
  "Sáng": 1233,
  "Sáo": 1234,
  "Sâm": 1235,
  "Sê": 1236,
  "Sì": 1237,
  "Sìn": 1238,
  "Sình": 1239,
  "Sín": 1240,
  "Sính": 1241,
  "Sòi": 1242,
  "Sóc": 1243,
  "Sông": 1244,
  "Sùng": 1245,
  "Sĩ": 1246,
  "Sơ": 1247,
  "Sơn": 1248,
  "Sư": 1249,
  "Sương": 1250,
  "Sại": 1251,
  "Sảng": 1252,
  "Sầm": 1253,
  "Sập": 1254,
  "Sậy": 1255,
  "Sịa": 1256,
  "Sỏi": 1257,
  "Sở": 1258,
  "Sủ": 1259,
  "Sủng": 1260,
  "Sứ": 1261,
  "Sừng": 1262,
  "Sử": 1263,
  "Sự": 1264,
  "Sỹ": 1265,
  "T": 1266,
  "T.B": 1267,
  "T34": 1268,
  "TAND": 1269,
  "TB": 1270,
  "TDTT": 1271,
  "TL": 1272,
  "TP": 1273,
  "TS": 1274,
  "TTS": 1275,
  "TW": 1276,
  "Ta": 1277,
  "Tam": 1278,
  "Tang": 1279,
  "Tao": 1280,
  "Tareh": 1281,
  "Tbuăn": 1282,
  "Tel": 1283,
  "Thai": 1284,
  "Tham": 1285,
  "Than": 1286,
  "Thang": 1287,
  "Thanh": 1288,
  "Thao": 1289,
  "Thay": 1290,
  "Thi": 1291,
  "Thia": 1292,
  "Thiêm": 1293,
  "Thiên": 1294,
  "Thiết": 1295,
  "Thiềng": 1296,
  "Thiện": 1297,
  "Thiệu": 1298,
  "Thoòng": 1299,
  "Thoại": 1300,
  "Thu": 1301,
  "Thung": 1302,
  "Thuyên": 1303,
  "Thuyết": 1304,
  "Thuyền": 1305,
  "Thuý": 1306,
  "Thuấn": 1307,
  "Thuần": 1308,
  "Thuận": 1309,
  "Thuật": 1310,
  "Thuộc": 1311,
  "Thuột": 1312,
  "Thuỵ": 1313,
  "Thuỷ": 1314,
  "Thài": 1315,
  "Thàng": 1316,
  "Thành": 1317,
  "Thào": 1318,
  "Thác": 1319,
  "Thái": 1320,
  "Thán": 1321,
  "Tháng": 1322,
  "Thánh": 1323,
  "Tháo": 1324,
  "Tháp": 1325,
  "Thát": 1326,
  "Thâm": 1327,
  "Thân": 1328,
  "Thâu": 1329,
  "Thèn": 1330,
  "Thê": 1331,
  "Thênh": 1332,
  "Thìn": 1333,
  "Thích": 1334,
  "Thôn": 1335,
  "Thông": 1336,
  "Thúc": 1337,
  "Thăng": 1338,
  "Thơ": 1339,
  "Thơm": 1340,
  "Thư": 1341,
  "Thương": 1342,
  "Thưọng": 1343,
  "Thước": 1344,
  "Thường": 1345,
  "Thượng": 1346,
  "Thạc": 1347,
  "Thạch": 1348,
  "Thạnh": 1349,
  "Thảo": 1350,
  "Thất": 1351,
  "Thần": 1352,
  "Thầu": 1353,
  "Thầy": 1354,
  "Thẩm": 1355,
  "Thận": 1356,
  "Thắng": 1357,
  "Thắp": 1358,
  "Thẻn": 1359,
  "Thế": 1360,
  "Thể": 1361,
  "Thị": 1362,
  "Thịnh": 1363,
  "Thọ": 1364,
  "Thố": 1365,
  "Thống": 1366,
  "Thốt": 1367,
  "Thổ": 1368,
  "Thới": 1369,
  "Thời": 1370,
  "Thụ": 1371,
  "Thục": 1372,
  "Thủ": 1373,
  "Thứ": 1374,
  "Thừa": 1375,
  "Thực": 1376,
  "Ti": 1377,
  "Tin": 1378,
  "Ting": 1379,
  "Tinh": 1380,
  "Tiêm": 1381,
  "Tiên": 1382,
  "Tiêng": 1383,
  "Tiêu": 1384,
  "Tiẻn": 1385,
  "Tiến": 1386,
  "Tiếp": 1387,
  "Tiết": 1388,
  "Tiền": 1389,
  "Tiểu": 1390,
  "Tiễn": 1391,
  "Toan": 1392,
  "Toong": 1393,
  "Toà": 1394,
  "Toàn": 1395,
  "Toán": 1396,
  "Toả": 1397,
  "Toản": 1398,
  "Tr'": 1399,
  "Tra": 1400,
  "Trai": 1401,
  "Trang": 1402,
  "Tranh": 1403,
  "Tre": 1404,
  "Treng": 1405,
  "Tri": 1406,
  "Trinh": 1407,
  "Triêng": 1408,
  "Triết": 1409,
  "Triều": 1410,
  "Triệu": 1411,
  "Trung": 1412,
  "Truông": 1413,
  "Truồi": 1414,
  "Trà": 1415,
  "Tràm": 1416,
  "Tràng": 1417,
  "Trành": 1418,
  "Trào": 1419,
  "Trác": 1420,
  "Trái": 1421,
  "Tráng": 1422,
  "Trân": 1423,
  "Trâu": 1424,
  "Trì": 1425,
  "Trình": 1426,
  "Trí": 1427,
  "Tría": 1428,
  "Trôi": 1429,
  "Trù": 1430,
  "Trùng": 1431,
  "Trúc": 1432,
  "Trăng": 1433,
  "Trĩ": 1434,
  "Trưng": 1435,
  "Trương": 1436,
  "Trường": 1437,
  "TrườngỀ": 1438,
  "Trạc": 1439,
  "Trạch": 1440,
  "Trại": 1441,
  "Trạm": 1442,
  "Trảng": 1443,
  "Trấn": 1444,
  "Trấp": 1445,
  "Trầm": 1446,
  "Trần": 1447,
  "Trầu": 1448,
  "Trắc": 1449,
  "Trắng": 1450,
  "Trẽ": 1451,
  "Trị": 1452,
  "Trịnh": 1453,
  "Trọng": 1454,
  "Trốc": 1455,
  "Trới": 1456,
  "Trời": 1457,
  "Trụ": 1458,
  "Trục": 1459,
  "Trứ": 1460,
  "Trừ": 1461,
  "Trừng": 1462,
  "Trữ": 1463,
  "Trực": 1464,
  "Tu": 1465,
  "Tung": 1466,
  "Tupsa": 1467,
  "Tuy": 1468,
  "Tuyên": 1469,
  "Tuyến": 1470,
  "Tuyết": 1471,
  "Tuyền": 1472,
  "Tuân": 1473,
  "Tuấn": 1474,
  "Tuần": 1475,
  "Tuệ": 1476,
  "Tuổi": 1477,
  "Ty": 1478,
  "Tà": 1479,
  "Tài": 1480,
  "Tào": 1481,
  "Tàu": 1482,
  "Tày": 1483,
  "Tá": 1484,
  "Tác": 1485,
  "Tái": 1486,
  "Tám": 1487,
  "Tánh": 1488,
  "Tát": 1489,
  "Táy": 1490,
  "Tâm": 1491,
  "Tân": 1492,
  "Tây": 1493,
  "Tén": 1494,
  "Tê": 1495,
  "Tênh": 1496,
  "Tì": 1497,
  "Tình": 1498,
  "Tích": 1499,
  "Tín": 1500,
  "Tòng": 1501,
  "Tóc": 1502,
  "Tô": 1503,
  "Tôn": 1504,
  "Tông": 1505,
  "Tùng": 1506,
  "Tú": 1507,
  "Túc": 1508,
  "Tý": 1509,
  "Tăng": 1510,
  "Tĩnh": 1511,
  "Tơ": 1512,
  "TƯ": 1513,
  "Tư": 1514,
  "Tương": 1515,
  "Tường": 1516,
  "Tưởng": 1517,
  "Tượng": 1518,
  "Tạ": 1519,
  "Tạng": 1520,
  "Tạo": 1521,
  "Tả": 1522,
  "Tản": 1523,
  "Tảo": 1524,
  "Tấn": 1525,
  "Tấu": 1526,
  "Tầm": 1527,
  "Tần": 1528,
  "Tầng": 1529,
  "Tập": 1530,
  "Tắc": 1531,
  "Tằn": 1532,
  "Tằng": 1533,
  "Tế": 1534,
  "Tết": 1535,
  "Tề": 1536,
  "Tềnh": 1537,
  "Tịch": 1538,
  "Tịnh": 1539,
  "Tọ": 1540,
  "Tố": 1541,
  "Tốn": 1542,
  "Tống": 1543,
  "Tốt": 1544,
  "Tồn": 1545,
  "Tổ": 1546,
  "Tổng": 1547,
  "Tới": 1548,
  "Tờ": 1549,
  "Tở": 1550,
  "Tụ": 1551,
  "Tủa": 1552,
  "Tủng": 1553,
  "Tứ": 1554,
  "Tức": 1555,
  "Từ": 1556,
  "Tử": 1557,
  "Tự": 1558,
  "Tựu": 1559,
  "Tỷ": 1560,
  "U": 1561,
  "UB": 1562,
  "UBND": 1563,
  "UPS": 1564,
  "USD": 1565,
  "Uar": 1566,
  "Umo": 1567,
  "Uy": 1568,
  "Uyên": 1569,
  "Uông": 1570,
  "V": 1571,
  "Va": 1572,
  "Van": 1573,
  "Vang": 1574,
  "Vao": 1575,
  "Ve": 1576,
  "Vinh": 1577,
  "Viên": 1578,
  "Viêng": 1579,
  "Viễn": 1580,
  "Viện": 1581,
  "Việt": 1582,
  "Vo": 1583,
  "Voi": 1584,
  "Vong": 1585,
  "Vu": 1586,
  "Vy": 1587,
  "Và": 1588,
  "Vài": 1589,
  "Vàm": 1590,
  "Vàn": 1591,
  "Vàng": 1592,
  "Ván": 1593,
  "Váp": 1594,
  "Vân": 1595,
  "Vì": 1596,
  "Vòng": 1597,
  "Vô": 1598,
  "Vôi": 1599,
  "Võ": 1600,
  "Võng": 1601,
  "Văn": 1602,
  "Vĩ": 1603,
  "Vĩnh": 1604,
  "Vũ": 1605,
  "Vũng": 1606,
  "Vương": 1607,
  "Vược": 1608,
  "Vượng": 1609,
  "Vạc": 1610,
  "Vạn": 1611,
  "Vạt": 1612,
  "Vải": 1613,
  "Vần": 1614,
  "Vầy": 1615,
  "Vận": 1616,
  "Vật": 1617,
  "Vệ": 1618,
  "Vị": 1619,
  "Vọng": 1620,
  "Vồn": 1621,
  "Vỡ": 1622,
  "Vụ": 1623,
  "Vực": 1624,
  "W": 1625,
  "Wh": 1626,
  "Wi": 1627,
  "X": 1628,
  "XHCN": 1629,
  "XN": 1630,
  "Xa": 1631,
  "Xan": 1632,
  "Xanh": 1633,
  "Xe": 1634,
  "Xen": 1635,
  "Xeng": 1636,
  "Xier": 1637,
  "Xing": 1638,
  "Xinh": 1639,
  "Xo": 1640,
  "Xoa": 1641,
  "Xoài": 1642,
  "Xrê": 1643,
  "Xtiêng": 1644,
  "Xu": 1645,
  "Xung": 1646,
  "Xuy": 1647,
  "Xuyên": 1648,
  "Xuân": 1649,
  "Xuất": 1650,
  "Xuồng": 1651,
  "Xy": 1652,
  "Xà": 1653,
  "Xá": 1654,
  "Xám": 1655,
  "Xát": 1656,
  "Xã": 1657,
  "Xèo": 1658,
  "Xéc": 1659,
  "Xích": 1660,
  "Xín": 1661,
  "Xôm": 1662,
  "Xùa": 1663,
  "Xúa": 1664,
  "Xơ": 1665,
  "Xương": 1666,
  "Xạ": 1667,
  "Xắm": 1668,
  "Xỉ": 1669,
  "Xỏ": 1670,
  "Xốp": 1671,
  "Xừ": 1672,
  "Y": 1673,
  "Ya": 1674,
  "Yang": 1675,
  "Yun": 1676,
  "Yên": 1677,
  "Yến": 1678,
  "Yết": 1679,
  "Z": 1680,
  "Za": 1681,
  "Zn": 1682,
  "Zuoih": 1683,
  "[vào]": 1684,
  "a": 1685,
  "abc": 1686,
  "acbit": 1687,
  "accordeon": 1688,
  "acetic": 1689,
  "aceton": 1690,
  "acetylen": 1691,
  "acid": 1692,
  "acmonica": 1693,
  "acquy": 1694,
  "acre": 1695,
  "acten": 1696,
  "ad": 1697,
  "adrenalin": 1698,
  "afghani": 1699,
  "ai": 1700,
  "album": 1701,
  "albumin": 1702,
  "alcaloid": 1703,
  "aldehyd": 1704,
  "algorithm": 1705,
  "almanac": 1706,
  "alpha": 1707,
  "alphabet": 1708,
  "alumin": 1709,
  "alô": 1710,
  "am": 1711,
  "amatơ": 1712,
  "amen": 1713,
  "amian": 1714,
  "amib": 1715,
  "amin": 1716,
  "aminoacid": 1717,
  "amip": 1718,
  "amiđan": 1719,
  "ammoniac": 1720,
  "ampe": 1721,
  "ampere": 1722,
  "ampli": 1723,
  "amygdal": 1724,
  "an": 1725,
  "anbom": 1726,
  "anbum": 1727,
  "anbumin": 1728,
  "ancaloit": 1729,
  "ang": 1730,
  "angorit": 1731,
  "anh": 1732,
  "anmanac": 1733,
  "anod": 1734,
  "anofen": 1735,
  "anot": 1736,
  "anpha": 1737,
  "anten": 1738,
  "anthracit": 1739,
  "antimon": 1740,
  "antipirin": 1741,
  "antraxit": 1742,
  "anđehit": 1743,
  "ao": 1744,
  "apacthai": 1745,
  "apatit": 1746,
  "apphe": 1747,
  "apphich": 1748,
  "apxe": 1749,
  "arbit": 1750,
  "armonica": 1751,
  "arsenic": 1752,
  "artel": 1753,
  "asen": 1754,
  "asphalt": 1755,
  "aspirin": 1756,
  "atlas": 1757,
  "atmosphe": 1758,
  "atropin": 1759,
  "au": 1760,
  "automat": 1761,
  "axetic": 1762,
  "axetilen": 1763,
  "axeton": 1764,
  "axit": 1765,
  "ay": 1766,
  "azot": 1767,
  "b": 1768,
  "ba": 1769,
  "badôca": 1770,
  "baht": 1771,
  "bai": 1772,
  "bakelit": 1773,
  "balat": 1774,
  "balboa": 1775,
  "ballad": 1776,
  "ballast": 1777,
  "balê": 1778,
  "balô": 1779,
  "balông": 1780,
  "bam": 1781,
  "ban": 1782,
  "bancông": 1783,
  "bang": 1784,
  "banh": 1785,
  "banjo": 1786,
  "bao": 1787,
  "bar": 1788,
  "barem": 1789,
  "baren": 1790,
  "barie": 1791,
  "barrel": 1792,
  "basalt": 1793,
  "base": 1794,
  "basoi": 1795,
  "bata": 1796,
  "batinê": 1797,
  "batket": 1798,
  "batoong": 1799,
  "batrui": 1800,
  "batê": 1801,
  "bay": 1802,
  "bazan": 1803,
  "bazooka": 1804,
  "bazơ": 1805,
  "be": 1806,
  "becgiê": 1807,
  "bem": 1808,
  "ben": 1809,
  "beng": 1810,
  "benzen": 1811,
  "beo": 1812,
  "beta": 1813,
  "bi": 1814,
  "bia": 1815,
  "bic": 1816,
  "bichcôt": 1817,
  "bichquy": 1818,
  "bida": 1819,
  "bin": 1820,
  "binh": 1821,
  "binđinh": 1822,
  "biptêt": 1823,
  "birr": 1824,
  "bis": 1825,
  "bismut": 1826,
  "bitcôt": 1827,
  "bitum": 1828,
  "biên": 1829,
  "biêng": 1830,
  "biêu": 1831,
  "biđông": 1832,
  "biếc": 1833,
  "biếm": 1834,
  "biến": 1835,
  "biếng": 1836,
  "biết": 1837,
  "biếu": 1838,
  "biền": 1839,
  "biển": 1840,
  "biểu": 1841,
  "biện": 1842,
  "biệt": 1843,
  "bloc": 1844,
  "blu": 1845,
  "blô": 1846,
  "blông": 1847,
  "blốc": 1848,
  "bo": 1849,
  "boa": 1850,
  "bobin": 1851,
  "bolivar": 1852,
  "boliviano": 1853,
  "bom": 1854,
  "bombê": 1855,
  "bon": 1856,
  "bong": 1857,
  "bonsevich": 1858,
  "boong": 1859,
  "boongke": 1860,
  "box": 1861,
  "boóc": 1862,
  "boóng": 1863,
  "bro": 1864,
  "brom": 1865,
  "bromua": 1866,
  "brô": 1867,
  "brôm": 1868,
  "bu": 1869,
  "bua": 1870,
  "bugi": 1871,
  "bui": 1872,
  "buji": 1873,
  "bulông": 1874,
  "bum": 1875,
  "bung": 1876,
  "bunke": 1877,
  "bunker": 1878,
  "bupbê": 1879,
  "bupphê": 1880,
  "buy": 1881,
  "buôi": 1882,
  "buôn": 1883,
  "buông": 1884,
  "buýp": 1885,
  "buýt": 1886,
  "buốt": 1887,
  "buồi": 1888,
  "buồm": 1889,
  "buồn": 1890,
  "buồng": 1891,
  "buổi": 1892,
  "buộc": 1893,
  "buộm": 1894,
  "buột": 1895,
  "byte": 1896,
  "bà": 1897,
  "bài": 1898,
  "bàm": 1899,
  "bàn": 1900,
  "bàng": 1901,
  "bành": 1902,
  "bào": 1903,
  "bàu": 1904,
  "bày": 1905,
  "bá": 1906,
  "bác": 1907,
  "bách": 1908,
  "bái": 1909,
  "bám": 1910,
  "bán": 1911,
  "báng": 1912,
  "bánh": 1913,
  "báo": 1914,
  "báp": 1915,
  "bát": 1916,
  "báu": 1917,
  "bân": 1918,
  "bâng": 1919,
  "bâu": 1920,
  "bây": 1921,
  "bã": 1922,
  "bãi": 1923,
  "bão": 1924,
  "bè": 1925,
  "bèm": 1926,
  "bèn": 1927,
  "bèo": 1928,
  "bé": 1929,
  "béc": 1930,
  "bén": 1931,
  "béng": 1932,
  "béo": 1933,
  "bép": 1934,
  "bét": 1935,
  "bê": 1936,
  "bên": 1937,
  "bênh": 1938,
  "bêrê": 1939,
  "bêta": 1940,
  "bêtông": 1941,
  "bêu": 1942,
  "bì": 1943,
  "bìa": 1944,
  "bìm": 1945,
  "bình": 1946,
  "bìu": 1947,
  "bí": 1948,
  "bích": 1949,
  "bím": 1950,
  "bín": 1951,
  "bính": 1952,
  "bíp": 1953,
  "bít": 1954,
  "bíu": 1955,
  "bò": 1956,
  "bòi": 1957,
  "bòm": 1958,
  "bòn": 1959,
  "bòng": 1960,
  "bó": 1961,
  "bóc": 1962,
  "bói": 1963,
  "bón": 1964,
  "bóng": 1965,
  "bóp": 1966,
  "bót": 1967,
  "bô": 1968,
  "bôbin": 1969,
  "bôi": 1970,
  "bôm": 1971,
  "bôn": 1972,
  "bông": 1973,
  "bônsêvich": 1974,
  "bôđê": 1975,
  "bõ": 1976,
  "bõm": 1977,
  "bõng": 1978,
  "bù": 1979,
  "bùa": 1980,
  "bùi": 1981,
  "bùm": 1982,
  "bùn": 1983,
  "bùng": 1984,
  "bú": 1985,
  "búa": 1986,
  "búi": 1987,
  "bún": 1988,
  "búng": 1989,
  "búp": 1990,
  "bút": 1991,
  "băm": 1992,
  "băn": 1993,
  "băng": 1994,
  "băng<SUP>o": 1995,
  "băngca": 1996,
  "bĩ": 1997,
  "bĩnh": 1998,
  "bĩu": 1999,
  "bũm": 2000,
  "bơ": 2001,
  "bơi": 2002,
  "bơm": 2003,
  "bơn": 2004,
  "bư": 2005,
  "bưa": 2006,
  "bưng": 2007,
  "bưu": 2008,
  "bươi": 2009,
  "bươm": 2010,
  "bươn": 2011,
  "bương": 2012,
  "bươu": 2013,
  "bước": 2014,
  "bướm": 2015,
  "bướng": 2016,
  "bướp": 2017,
  "bướu": 2018,
  "bưởi": 2019,
  "bưởng": 2020,
  "bượt": 2021,
  "bạ": 2022,
  "bạc": 2023,
  "bạch": 2024,
  "bại": 2025,
  "bạm": 2026,
  "bạn": 2027,
  "bạng": 2028,
  "bạnh": 2029,
  "bạo": 2030,
  "bạp": 2031,
  "bạt": 2032,
  "bạu": 2033,
  "bả": 2034,
  "bải": 2035,
  "bản": 2036,
  "bảng": 2037,
  "bảnh": 2038,
  "bảo": 2039,
  "bảu": 2040,
  "bảy": 2041,
  "bấc": 2042,
  "bấm": 2043,
  "bấn": 2044,
  "bấng": 2045,
  "bấp": 2046,
  "bất": 2047,
  "bấu": 2048,
  "bấy": 2049,
  "bầm": 2050,
  "bần": 2051,
  "bầng": 2052,
  "bầu": 2053,
  "bầy": 2054,
  "bẩm": 2055,
  "bẩn": 2056,
  "bẩu": 2057,
  "bẩy": 2058,
  "bẫm": 2059,
  "bẫy": 2060,
  "bậc": 2061,
  "bậm": 2062,
  "bận": 2063,
  "bậng": 2064,
  "bập": 2065,
  "bật": 2066,
  "bậu": 2067,
  "bậy": 2068,
  "bắc": 2069,
  "bắn": 2070,
  "bắng": 2071,
  "bắp": 2072,
  "bắt": 2073,
  "bằm": 2074,
  "bằn": 2075,
  "bằng": 2076,
  "bẳm": 2077,
  "bẳn": 2078,
  "bẵm": 2079,
  "bẵng": 2080,
  "bặc": 2081,
  "bặm": 2082,
  "bặn": 2083,
  "bặng": 2084,
  "bặp": 2085,
  "bặt": 2086,
  "bẹ": 2087,
  "bẹn": 2088,
  "bẹo": 2089,
  "bẹp": 2090,
  "bẹt": 2091,
  "bẻ": 2092,
  "bẻm": 2093,
  "bẻo": 2094,
  "bẽ": 2095,
  "bẽn": 2096,
  "bẽo": 2097,
  "bế": 2098,
  "bến": 2099,
  "bếnh": 2100,
  "bếp": 2101,
  "bết": 2102,
  "bề": 2103,
  "bền": 2104,
  "bềnh": 2105,
  "bều": 2106,
  "bể": 2107,
  "bển": 2108,
  "bểnh": 2109,
  "bễ": 2110,
  "bệ": 2111,
  "bệch": 2112,
  "bện": 2113,
  "bệnh": 2114,
  "bệp": 2115,
  "bệt": 2116,
  "bệu": 2117,
  "bỉ": 2118,
  "bỉm": 2119,
  "bỉnh": 2120,
  "bỉu": 2121,
  "bị": 2122,
  "bịa": 2123,
  "bịch": 2124,
  "bịn": 2125,
  "bịnh": 2126,
  "bịp": 2127,
  "bịt": 2128,
  "bịu": 2129,
  "bọ": 2130,
  "bọc": 2131,
  "bọn": 2132,
  "bọng": 2133,
  "bọp": 2134,
  "bọt": 2135,
  "bỏ": 2136,
  "bỏi": 2137,
  "bỏm": 2138,
  "bỏn": 2139,
  "bỏng": 2140,
  "bố": 2141,
  "bốc": 2142,
  "bối": 2143,
  "bốn": 2144,
  "bống": 2145,
  "bốp": 2146,
  "bốt": 2147,
  "bồ": 2148,
  "bồi": 2149,
  "bồm": 2150,
  "bồn": 2151,
  "bồng": 2152,
  "bổ": 2153,
  "bổi": 2154,
  "bổn": 2155,
  "bổng": 2156,
  "bỗ": 2157,
  "bỗm": 2158,
  "bỗng": 2159,
  "bộ": 2160,
  "bộc": 2161,
  "bội": 2162,
  "bộn": 2163,
  "bộng": 2164,
  "bộp": 2165,
  "bột": 2166,
  "bớ": 2167,
  "bới": 2168,
  "bớn": 2169,
  "bớp": 2170,
  "bớt": 2171,
  "bờ": 2172,
  "bời": 2173,
  "bờm": 2174,
  "bờn": 2175,
  "bở": 2176,
  "bởi": 2177,
  "bỡ": 2178,
  "bỡn": 2179,
  "bợ": 2180,
  "bợm": 2181,
  "bợn": 2182,
  "bợp": 2183,
  "bợt": 2184,
  "bụ": 2185,
  "bụa": 2186,
  "bục": 2187,
  "bụi": 2188,
  "bụm": 2189,
  "bụng": 2190,
  "bụp": 2191,
  "bụt": 2192,
  "bủ": 2193,
  "bủa": 2194,
  "bủm": 2195,
  "bủn": 2196,
  "bủng": 2197,
  "bứ": 2198,
  "bứa": 2199,
  "bức": 2200,
  "bứng": 2201,
  "bứt": 2202,
  "bừ": 2203,
  "bừa": 2204,
  "bừng": 2205,
  "bửa": 2206,
  "bửng": 2207,
  "bửu": 2208,
  "bữa": 2209,
  "bự": 2210,
  "bựa": 2211,
  "bực": 2212,
  "bựng": 2213,
  "bựt": 2214,
  "c": 2215,
  "ca": 2216,
  "cabin": 2217,
  "cacao": 2218,
  "cacbin": 2219,
  "cacbon": 2220,
  "cacbonat": 2221,
  "cacbonic": 2222,
  "cacbua": 2223,
  "cacten": 2224,
  "cactông": 2225,
  "cadmium": 2226,
  "cafein": 2227,
  "cafê": 2228,
  "cai": 2229,
  "cal": 2230,
  "calcium": 2231,
  "calib": 2232,
  "calo": 2233,
  "calô": 2234,
  "cam": 2235,
  "camera": 2236,
  "camnhông": 2237,
  "can": 2238,
  "candela": 2239,
  "cang": 2240,
  "canh": 2241,
  "canhkina": 2242,
  "canke": 2243,
  "canon": 2244,
  "canxi": 2245,
  "canô": 2246,
  "canông": 2247,
  "cao": 2248,
  "caolanh": 2249,
  "caosu": 2250,
  "cara": 2251,
  "carate": 2252,
  "carbin": 2253,
  "carbon": 2254,
  "carbonat": 2255,
  "carbonic": 2256,
  "carbur": 2257,
  "cari": 2258,
  "cartel": 2259,
  "carô": 2260,
  "casino": 2261,
  "casset": 2262,
  "catalô": 2263,
  "cathod": 2264,
  "cation": 2265,
  "catket": 2266,
  "catsê": 2267,
  "catxet": 2268,
  "catôt": 2269,
  "cau": 2270,
  "cavat": 2271,
  "cave": 2272,
  "cay": 2273,
  "cc": 2274,
  "cedi": 2275,
  "cello": 2276,
  "cellulos": 2277,
  "cen": 2278,
  "centi": 2279,
  "cha": 2280,
  "cha!": 2281,
  "chai": 2282,
  "cham": 2283,
  "chan": 2284,
  "chang": 2285,
  "chanh": 2286,
  "chao": 2287,
  "chau": 2288,
  "chay": 2289,
  "che": 2290,
  "chem": 2291,
  "chen": 2292,
  "cheng": 2293,
  "cheo": 2294,
  "chi": 2295,
  "chia": 2296,
  "chim": 2297,
  "chin": 2298,
  "chinh": 2299,
  "chiu": 2300,
  "chiêm": 2301,
  "chiên": 2302,
  "chiêng": 2303,
  "chiêu": 2304,
  "chiếc": 2305,
  "chiếm": 2306,
  "chiến": 2307,
  "chiếng": 2308,
  "chiếp": 2309,
  "chiết": 2310,
  "chiếu": 2311,
  "chiền": 2312,
  "chiềng": 2313,
  "chiều": 2314,
  "chiểu": 2315,
  "chiệc": 2316,
  "chiện": 2317,
  "chlor": 2318,
  "chlorat": 2319,
  "chlorhydric": 2320,
  "chlorur": 2321,
  "cho": 2322,
  "choa": 2323,
  "choai": 2324,
  "choang": 2325,
  "choe": 2326,
  "choen": 2327,
  "choi": 2328,
  "chon": 2329,
  "chong": 2330,
  "choài": 2331,
  "choàm": 2332,
  "choàng": 2333,
  "choá": 2334,
  "choác": 2335,
  "choái": 2336,
  "choán": 2337,
  "choáng": 2338,
  "choãi": 2339,
  "choè": 2340,
  "choèn": 2341,
  "choé": 2342,
  "choét": 2343,
  "choòng": 2344,
  "choăn": 2345,
  "choạc": 2346,
  "choại": 2347,
  "choạng": 2348,
  "choạp": 2349,
  "choảng": 2350,
  "choắt": 2351,
  "choẹ": 2352,
  "choẹt": 2353,
  "chrom": 2354,
  "chu": 2355,
  "chua": 2356,
  "chui": 2357,
  "chum": 2358,
  "chun": 2359,
  "chung": 2360,
  "chuyên": 2361,
  "chuyến": 2362,
  "chuyền": 2363,
  "chuyển": 2364,
  "chuyện": 2365,
  "chuôi": 2366,
  "chuôm": 2367,
  "chuông": 2368,
  "chuẩn": 2369,
  "chuếch": 2370,
  "chuếnh": 2371,
  "chuểnh": 2372,
  "chuệch": 2373,
  "chuệnh": 2374,
  "chuốc": 2375,
  "chuối": 2376,
  "chuốt": 2377,
  "chuồi": 2378,
  "chuồn": 2379,
  "chuồng": 2380,
  "chuỗi": 2381,
  "chuộc": 2382,
  "chuội": 2383,
  "chuộng": 2384,
  "chuột": 2385,
  "chuỳ": 2386,
  "chà": 2387,
  "chài": 2388,
  "chàm": 2389,
  "chàng": 2390,
  "chành": 2391,
  "chào": 2392,
  "chàu": 2393,
  "chày": 2394,
  "chá": 2395,
  "chác": 2396,
  "chách": 2397,
  "chái": 2398,
  "chán": 2399,
  "cháng": 2400,
  "chánh": 2401,
  "cháo": 2402,
  "chát": 2403,
  "cháu": 2404,
  "cháy": 2405,
  "châm": 2406,
  "chân": 2407,
  "châng": 2408,
  "châu": 2409,
  "chây": 2410,
  "chã": 2411,
  "chãi": 2412,
  "chão": 2413,
  "chè": 2414,
  "chèm": 2415,
  "chèn": 2416,
  "chèo": 2417,
  "ché": 2418,
  "chém": 2419,
  "chén": 2420,
  "chéo": 2421,
  "chép": 2422,
  "chét": 2423,
  "chê": 2424,
  "chêm": 2425,
  "chênh": 2426,
  "chêu": 2427,
  "chì": 2428,
  "chìa": 2429,
  "chìm": 2430,
  "chình": 2431,
  "chìu": 2432,
  "chí": 2433,
  "chía": 2434,
  "chích": 2435,
  "chím": 2436,
  "chín": 2437,
  "chính": 2438,
  "chíp": 2439,
  "chít": 2440,
  "chíu": 2441,
  "chò": 2442,
  "chòe": 2443,
  "chòi": 2444,
  "chòm": 2445,
  "chòng": 2446,
  "chó": 2447,
  "chóc": 2448,
  "chóe": 2449,
  "chói": 2450,
  "chóng": 2451,
  "chóp": 2452,
  "chót": 2453,
  "chôm": 2454,
  "chôn": 2455,
  "chông": 2456,
  "chõ": 2457,
  "chõm": 2458,
  "chõng": 2459,
  "chù": 2460,
  "chùa": 2461,
  "chùi": 2462,
  "chùm": 2463,
  "chùn": 2464,
  "chùng": 2465,
  "chùy": 2466,
  "chú": 2467,
  "chúa": 2468,
  "chúc": 2469,
  "chúi": 2470,
  "chúm": 2471,
  "chúng": 2472,
  "chút": 2473,
  "chăm": 2474,
  "chăn": 2475,
  "chăng": 2476,
  "chăng2": 2477,
  "chĩa": 2478,
  "chĩn": 2479,
  "chĩnh": 2480,
  "chũi": 2481,
  "chũm": 2482,
  "chũn": 2483,
  "chơ": 2484,
  "chơi": 2485,
  "chơm": 2486,
  "chơn": 2487,
  "chư": 2488,
  "chưa": 2489,
  "chưa!": 2490,
  "chưn": 2491,
  "chưng": 2492,
  "chương": 2493,
  "chước": 2494,
  "chướng": 2495,
  "chườm": 2496,
  "chường": 2497,
  "chưởi": 2498,
  "chưởng": 2499,
  "chưởì": 2500,
  "chưỡng": 2501,
  "chược": 2502,
  "chượp": 2503,
  "chạ": 2504,
  "chạc": 2505,
  "chạch": 2506,
  "chạm": 2507,
  "chạn": 2508,
  "chạng": 2509,
  "chạnh": 2510,
  "chạo": 2511,
  "chạp": 2512,
  "chạt": 2513,
  "chạy": 2514,
  "chạồm": 2515,
  "chả": 2516,
  "chải": 2517,
  "chảm": 2518,
  "chảng": 2519,
  "chảnh": 2520,
  "chảo": 2521,
  "chảu": 2522,
  "chảy": 2523,
  "chấm": 2524,
  "chấn": 2525,
  "chấp": 2526,
  "chất": 2527,
  "chấu": 2528,
  "chấy": 2529,
  "chầm": 2530,
  "chần": 2531,
  "chầu": 2532,
  "chầy": 2533,
  "chẩm": 2534,
  "chẩn": 2535,
  "chẩu": 2536,
  "chẫm": 2537,
  "chẫn": 2538,
  "chẫu": 2539,
  "chậc": 2540,
  "chậm": 2541,
  "chận": 2542,
  "chập": 2543,
  "chật": 2544,
  "chậu": 2545,
  "chậy": 2546,
  "chắc": 2547,
  "chắm": 2548,
  "chắn": 2549,
  "chắp": 2550,
  "chắt": 2551,
  "chằm": 2552,
  "chằn": 2553,
  "chằng": 2554,
  "chẳng": 2555,
  "chẵn": 2556,
  "chặc": 2557,
  "chặm": 2558,
  "chặn": 2559,
  "chặng": 2560,
  "chặp": 2561,
  "chặt": 2562,
  "chẹn": 2563,
  "chẹo": 2564,
  "chẹp": 2565,
  "chẹt": 2566,
  "chẻ": 2567,
  "chẻm": 2568,
  "chẻn": 2569,
  "chẻng": 2570,
  "chẻo": 2571,
  "chẽ": 2572,
  "chẽm": 2573,
  "chẽn": 2574,
  "chế": 2575,
  "chếch": 2576,
  "chếnh": 2577,
  "chếp": 2578,
  "chết": 2579,
  "chề": 2580,
  "chềm": 2581,
  "chềnh": 2582,
  "chểnh": 2583,
  "chễm": 2584,
  "chễnh": 2585,
  "chệ": 2586,
  "chệch": 2587,
  "chệm": 2588,
  "chện": 2589,
  "chệnh": 2590,
  "chệp": 2591,
  "chệt": 2592,
  "chỉ": 2593,
  "chỉa": 2594,
  "chỉn": 2595,
  "chỉnh": 2596,
  "chị": 2597,
  "chịa": 2598,
  "chịn": 2599,
  "chịt": 2600,
  "chịu": 2601,
  "chọ": 2602,
  "chọc": 2603,
  "chọe": 2604,
  "chọi": 2605,
  "chọn": 2606,
  "chọp": 2607,
  "chọt": 2608,
  "chỏ": 2609,
  "chỏi": 2610,
  "chỏm": 2611,
  "chỏn": 2612,
  "chỏng": 2613,
  "chốc": 2614,
  "chối": 2615,
  "chốn": 2616,
  "chống": 2617,
  "chốp": 2618,
  "chốt": 2619,
  "chồ": 2620,
  "chồi": 2621,
  "chồm": 2622,
  "chồn": 2623,
  "chồng": 2624,
  "chổi": 2625,
  "chổm": 2626,
  "chổng": 2627,
  "chỗ": 2628,
  "chỗi": 2629,
  "chỗm": 2630,
  "chộ": 2631,
  "chội": 2632,
  "chộn": 2633,
  "chộp": 2634,
  "chột": 2635,
  "chớ": 2636,
  "chới": 2637,
  "chớm": 2638,
  "chớn": 2639,
  "chớp": 2640,
  "chớt": 2641,
  "chờ": 2642,
  "chờm": 2643,
  "chờn": 2644,
  "chở": 2645,
  "chởm": 2646,
  "chợ": 2647,
  "chợn": 2648,
  "chợp": 2649,
  "chợt": 2650,
  "chục": 2651,
  "chụm": 2652,
  "chụp": 2653,
  "chụt": 2654,
  "chủ": 2655,
  "chủa": 2656,
  "chủm": 2657,
  "chủn": 2658,
  "chủng": 2659,
  "chứ": 2660,
  "chứa": 2661,
  "chức": 2662,
  "chứng": 2663,
  "chừ": 2664,
  "chừa": 2665,
  "chừng": 2666,
  "chửa": 2667,
  "chửi": 2668,
  "chửng": 2669,
  "chữ": 2670,
  "chữa": 2671,
  "chững": 2672,
  "chực": 2673,
  "chựng": 2674,
  "cla": 2675,
  "clanh": 2676,
  "clarinet": 2677,
  "clay": 2678,
  "cli": 2679,
  "clin": 2680,
  "clinke": 2681,
  "clinker": 2682,
  "clo": 2683,
  "clohiđric": 2684,
  "clorat": 2685,
  "clorua": 2686,
  "clê": 2687,
  "cm": 2688,
  "co": 2689,
  "cobalt": 2690,
  "coca": 2691,
  "cocain": 2692,
  "coctison": 2693,
  "codein": 2694,
  "coi": 2695,
  "cologa": 2696,
  "cologarit": 2697,
  "colon": 2698,
  "colophan": 2699,
  "com": 2700,
  "comlê": 2701,
  "commando": 2702,
  "commăng": 2703,
  "compa": 2704,
  "compact": 2705,
  "computer": 2706,
  "con": 2707,
  "concerto": 2708,
  "confetti": 2709,
  "cong": 2710,
  "consol": 2711,
  "consortium": 2712,
  "contac": 2713,
  "container": 2714,
  "continum": 2715,
  "contrabass": 2716,
  "conxecto": 2717,
  "conxoocxiom": 2718,
  "coong": 2719,
  "copfa": 2720,
  "cordoba": 2721,
  "cortison": 2722,
  "cos": 2723,
  "cosin": 2724,
  "cot": 2725,
  "cota": 2726,
  "cotang": 2727,
  "cotton": 2728,
  "coulomb": 2729,
  "coóc": 2730,
  "coọc": 2731,
  "cra": 2732,
  "crin": 2733,
  "crom": 2734,
  "cron": 2735,
  "cru": 2736,
  "crêp": 2737,
  "crô": 2738,
  "crôm": 2739,
  "crông": 2740,
  "crếp": 2741,
  "cu": 2742,
  "cua": 2743,
  "cuaroa": 2744,
  "cuarơ": 2745,
  "cui": 2746,
  "culi": 2747,
  "culit": 2748,
  "culon": 2749,
  "culong": 2750,
  "culông": 2751,
  "cum": 2752,
  "cun": 2753,
  "cung": 2754,
  "curoa": 2755,
  "cuông": 2756,
  "cuốc": 2757,
  "cuối": 2758,
  "cuốn": 2759,
  "cuống": 2760,
  "cuồn": 2761,
  "cuồng": 2762,
  "cuỗm": 2763,
  "cuộc": 2764,
  "cuội": 2765,
  "cuộn": 2766,
  "cuộng": 2767,
  "cuờng": 2768,
  "cybernetic": 2769,
  "cà": 2770,
  "cài": 2771,
  "càm": 2772,
  "càn": 2773,
  "càng": 2774,
  "càng...": 2775,
  "cành": 2776,
  "cào": 2777,
  "càu": 2778,
  "cày": 2779,
  "cá": 2780,
  "các": 2781,
  "cách": 2782,
  "cái": 2783,
  "cám": 2784,
  "cán": 2785,
  "cáng": 2786,
  "cánh": 2787,
  "cáo": 2788,
  "cáp": 2789,
  "cát": 2790,
  "cáu": 2791,
  "cáy": 2792,
  "câm": 2793,
  "cân": 2794,
  "câng": 2795,
  "câu": 2796,
  "cây": 2797,
  "cãi": 2798,
  "cò": 2799,
  "còi": 2800,
  "còm": 2801,
  "còn": 2802,
  "còng": 2803,
  "có": 2804,
  "cóc": 2805,
  "cói": 2806,
  "cóm": 2807,
  "cón": 2808,
  "cóng": 2809,
  "cóp": 2810,
  "cót": 2811,
  "cô": 2812,
  "côi": 2813,
  "côm": 2814,
  "côn": 2815,
  "công": 2816,
  "côngtenơ": 2817,
  "côngtơ": 2818,
  "côngtắc": 2819,
  "côngxectô": 2820,
  "côngxon": 2821,
  "côsin": 2822,
  "côtang": 2823,
  "côtông": 2824,
  "côve": 2825,
  "cõi": 2826,
  "cõm": 2827,
  "cõng": 2828,
  "cù": 2829,
  "cùi": 2830,
  "cùm": 2831,
  "cùn": 2832,
  "cùng": 2833,
  "cú": 2834,
  "cúa": 2835,
  "cúc": 2836,
  "cúi": 2837,
  "cúm": 2838,
  "cún": 2839,
  "cúng": 2840,
  "cúp": 2841,
  "cút": 2842,
  "căm": 2843,
  "căn": 2844,
  "căng": 2845,
  "căngtin": 2846,
  "cũ": 2847,
  "cũi": 2848,
  "cũn": 2849,
  "cũng": 2850,
  "cơ": 2851,
  "cơi": 2852,
  "cơlê": 2853,
  "cơm": 2854,
  "cơn": 2855,
  "cư": 2856,
  "cưa": 2857,
  "cưng": 2858,
  "cưu": 2859,
  "cương": 2860,
  "cước": 2861,
  "cưới": 2862,
  "cướp": 2863,
  "cướì": 2864,
  "cười": 2865,
  "cườm": 2866,
  "cường": 2867,
  "cưỡi": 2868,
  "cưỡng": 2869,
  "cưỡì": 2870,
  "cược": 2871,
  "cạ": 2872,
  "cạc": 2873,
  "cạch": 2874,
  "cạm": 2875,
  "cạn": 2876,
  "cạnh": 2877,
  "cạo": 2878,
  "cạp": 2879,
  "cạu": 2880,
  "cạy": 2881,
  "cả": 2882,
  "cải": 2883,
  "cảm": 2884,
  "cản": 2885,
  "cảng": 2886,
  "cảnh": 2887,
  "cảnh<I>": 2888,
  "cảo": 2889,
  "cảu": 2890,
  "cảy": 2891,
  "cấc": 2892,
  "cấm": 2893,
  "cấn": 2894,
  "cấp": 2895,
  "cất": 2896,
  "cấu": 2897,
  "cấy": 2898,
  "cầm": 2899,
  "cần": 2900,
  "cầu": 2901,
  "cầy": 2902,
  "cẩm": 2903,
  "cẩn": 2904,
  "cẩu": 2905,
  "cẩy": 2906,
  "cẫm": 2907,
  "cẫn": 2908,
  "cẫng": 2909,
  "cậm": 2910,
  "cận": 2911,
  "cập": 2912,
  "cật": 2913,
  "cậu": 2914,
  "cậy": 2915,
  "cắc": 2916,
  "cắm": 2917,
  "cắn": 2918,
  "cắng": 2919,
  "cắp": 2920,
  "cắt": 2921,
  "cằm": 2922,
  "cằn": 2923,
  "cẳn": 2924,
  "cẳng": 2925,
  "cẳón": 2926,
  "cẵng": 2927,
  "cặc": 2928,
  "cặm": 2929,
  "cặn": 2930,
  "cặp": 2931,
  "cặt": 2932,
  "cọ": 2933,
  "cọc": 2934,
  "cọi": 2935,
  "cọm": 2936,
  "cọn": 2937,
  "cọng": 2938,
  "cọp": 2939,
  "cọt": 2940,
  "cỏ": 2941,
  "cỏi": 2942,
  "cỏm": 2943,
  "cỏn": 2944,
  "cỏng": 2945,
  "cố": 2946,
  "cốc": 2947,
  "cối": 2948,
  "cốm": 2949,
  "cốn": 2950,
  "cống": 2951,
  "cốp": 2952,
  "cốt": 2953,
  "cồ": 2954,
  "cồm": 2955,
  "cồn": 2956,
  "cồng": 2957,
  "cổ": 2958,
  "cổi": 2959,
  "cổn": 2960,
  "cổng": 2961,
  "cỗ": 2962,
  "cỗi": 2963,
  "cộ": 2964,
  "cộc": 2965,
  "cội": 2966,
  "cộm": 2967,
  "cộn": 2968,
  "cộng": 2969,
  "cộp": 2970,
  "cột": 2971,
  "cớ": 2972,
  "cớm": 2973,
  "cớn": 2974,
  "cớt": 2975,
  "cờ": 2976,
  "cời": 2977,
  "cờn": 2978,
  "cởi": 2979,
  "cỡ": 2980,
  "cỡi": 2981,
  "cỡm": 2982,
  "cỡn": 2983,
  "cợm": 2984,
  "cợn": 2985,
  "cợp": 2986,
  "cợt": 2987,
  "cụ": 2988,
  "cục": 2989,
  "cụi": 2990,
  "cụm": 2991,
  "cụng": 2992,
  "cụp": 2993,
  "cụt": 2994,
  "củ": 2995,
  "của": 2996,
  "củi": 2997,
  "củm": 2998,
  "củn": 2999,
  "củng": 3000,
  "cứ": 3001,
  "cứa": 3002,
  "cức": 3003,
  "cứng": 3004,
  "cứt": 3005,
  "cứu": 3006,
  "cừ": 3007,
  "cừu": 3008,
  "cử": 3009,
  "cửa": 3010,
  "cửi": 3011,
  "cửng": 3012,
  "cửu": 3013,
  "cữ": 3014,
  "cữu": 3015,
  "cự": 3016,
  "cựa": 3017,
  "cực": 3018,
  "cựu": 3019,
  "d": 3020,
  "da": 3021,
  "dada": 3022,
  "dai": 3023,
  "dalasi": 3024,
  "dam": 3025,
  "dan": 3026,
  "dang": 3027,
  "danh": 3028,
  "dao": 3029,
  "day": 3030,
  "de": 3031,
  "deca": 3032,
  "deci": 3033,
  "decibel": 3034,
  "delta": 3035,
  "den": 3036,
  "denar": 3037,
  "deo": 3038,
  "derô": 3039,
  "di": 3040,
  "dicdăc": 3041,
  "diesel": 3042,
  "dim": 3043,
  "din": 3044,
  "dinar": 3045,
  "dinh": 3046,
  "diod": 3047,
  "dioptr": 3048,
  "dirham": 3049,
  "diu": 3050,
  "diêm": 3051,
  "diên": 3052,
  "diêu": 3053,
  "diếc": 3054,
  "diếp": 3055,
  "diết": 3056,
  "diếu": 3057,
  "diềm": 3058,
  "diềng": 3059,
  "diều": 3060,
  "diễm": 3061,
  "diễn": 3062,
  "diễu": 3063,
  "diệc": 3064,
  "diệm": 3065,
  "diện": 3066,
  "diệp": 3067,
  "diệt": 3068,
  "diệu": 3069,
  "do": 3070,
  "doa": 3071,
  "doan": 3072,
  "doanh": 3073,
  "dobra": 3074,
  "doi": 3075,
  "dol": 3076,
  "dollar": 3077,
  "dom": 3078,
  "domino": 3079,
  "don": 3080,
  "dong": 3081,
  "doping": 3082,
  "doàng": 3083,
  "doành": 3084,
  "doá": 3085,
  "doãi": 3086,
  "doãn": 3087,
  "doãng": 3088,
  "doạ": 3089,
  "doạng": 3090,
  "drachma": 3091,
  "dram": 3092,
  "dt": 3093,
  "du": 3094,
  "dua": 3095,
  "dumdum": 3096,
  "dun": 3097,
  "dung": 3098,
  "dura": 3099,
  "duralumin": 3100,
  "duy": 3101,
  "duyên": 3102,
  "duyệt": 3103,
  "duôi": 3104,
  "duật": 3105,
  "duềnh": 3106,
  "duệ": 3107,
  "duốc": 3108,
  "duối": 3109,
  "duỗi": 3110,
  "duộc": 3111,
  "dyn": 3112,
  "dynamit": 3113,
  "dynamo": 3114,
  "dà": 3115,
  "dài": 3116,
  "dàm": 3117,
  "dàn": 3118,
  "dàng": 3119,
  "dành": 3120,
  "dào": 3121,
  "dàu": 3122,
  "dày": 3123,
  "dá": 3124,
  "dác": 3125,
  "dách": 3126,
  "dái": 3127,
  "dám": 3128,
  "dán": 3129,
  "dáng": 3130,
  "dáo": 3131,
  "dát": 3132,
  "dáu": 3133,
  "dáy": 3134,
  "dâm": 3135,
  "dân": 3136,
  "dâng": 3137,
  "dâu": 3138,
  "dây": 3139,
  "dã": 3140,
  "dãi": 3141,
  "dãn": 3142,
  "dãy": 3143,
  "dè": 3144,
  "dèn": 3145,
  "dé": 3146,
  "dém": 3147,
  "dép": 3148,
  "dét": 3149,
  "dê": 3150,
  "dên": 3151,
  "dênh": 3152,
  "dêrô": 3153,
  "dì": 3154,
  "dìa": 3155,
  "dìm": 3156,
  "dìu": 3157,
  "dí": 3158,
  "dích": 3159,
  "dím": 3160,
  "dính": 3161,
  "díp": 3162,
  "dít": 3163,
  "díu": 3164,
  "dò": 3165,
  "dòi": 3166,
  "dòm": 3167,
  "dòng": 3168,
  "dó": 3169,
  "dóa": 3170,
  "dóc": 3171,
  "dói": 3172,
  "dóm": 3173,
  "dón": 3174,
  "dóng": 3175,
  "dót": 3176,
  "dô": 3177,
  "dôi": 3178,
  "dôn": 3179,
  "dông": 3180,
  "dõi": 3181,
  "dõng": 3182,
  "dù": 3183,
  "dùa": 3184,
  "dùi": 3185,
  "dùn": 3186,
  "dùng": 3187,
  "dúa": 3188,
  "dúi": 3189,
  "dúm": 3190,
  "dún": 3191,
  "dúng": 3192,
  "dút": 3193,
  "dăm": 3194,
  "dăn": 3195,
  "dăng": 3196,
  "dĩ": 3197,
  "dĩa": 3198,
  "dĩn": 3199,
  "dĩnh": 3200,
  "dũ": 3201,
  "dũa": 3202,
  "dũi": 3203,
  "dũng": 3204,
  "dơ": 3205,
  "dơi": 3206,
  "dơn": 3207,
  "dư": 3208,
  "dưa": 3209,
  "dưng": 3210,
  "dương": 3211,
  "dưới": 3212,
  "dướn": 3213,
  "dướng": 3214,
  "dướỉ": 3215,
  "dường": 3216,
  "dưỡng": 3217,
  "dược": 3218,
  "dượi": 3219,
  "dượng": 3220,
  "dượt": 3221,
  "dạ": 3222,
  "dạc": 3223,
  "dại": 3224,
  "dại3": 3225,
  "dạm": 3226,
  "dạn": 3227,
  "dạng": 3228,
  "dạo": 3229,
  "dạt": 3230,
  "dạy": 3231,
  "dả": 3232,
  "dải": 3233,
  "dảnh": 3234,
  "dảy": 3235,
  "dấm": 3236,
  "dấn": 3237,
  "dấp": 3238,
  "dấu": 3239,
  "dấy": 3240,
  "dầm": 3241,
  "dần": 3242,
  "dầu": 3243,
  "dầy": 3244,
  "dẩm": 3245,
  "dẩn": 3246,
  "dẩu": 3247,
  "dẩy": 3248,
  "dẫm": 3249,
  "dẫn": 3250,
  "dẫu": 3251,
  "dẫy": 3252,
  "dậm": 3253,
