{
    "A": 1,
    "ABC": 2,
    "ADN": 3,
    "AIDS": 4,
    "AK": 5,
    "ALGOL": 6,
    "AM": 7,
    "ANZUS": 8,
    "ASEAN": 9,
    "ATK": 10,
    "Ag": 11,
    "Al": 12,
    "Am": 13,
    "An": 14,
    "Anh": 15,
    "Ar": 16,
    "As": 17,
    "Au": 18,
    "Ayun": 19,
    "Aỏi": 20,
    "Aỏn": 21,
    "B": 22,
    "B'Lao": 23,
    "B40": 24,
    "B41": 25,
    "BASIC": 26,
    "BBC": 27,
    "BCH": 28,
    "BCT": 29,
    "BS": 30,
    "Ba": 31,
    "Ban": 32,
    "Bang": 33,
    "Bao": 34,
    "Bau": 35,
    "Beo": 36,
    "Bhallê": 37,
    "Bhing": 38,
    "Bi": 39,
    "Bih": 40,
    "Biên": 41,
    "Biêt": 42,
    "Biêu": 43,
    "Biền": 44,
    "Biều": 45,
    "Biển": 46,
    "Blô": 47,
    "Bo": 48,
    "Bok": 49,
    "Bom": 50,
    "Bon": 51,
    "Br": 52,
    "Braian": 53,
    "Brao": 54,
    "Bru": 55,
    "Brâu": 56,
    "Bu": 57,
    "Bua": 58,
    "Bui": 59,
    "Bun": 60,
    "Bung": 61,
    "Buôn": 62,
    "Bà": 63,
    "Bài": 64,
    "Bàn": 65,
    "Bàng": 66,
    "Bành": 67,
    "Bàu": 68,
    "Bá": 69,
    "Bác": 70,
    "Bách": 71,
    "Bái": 72,
    "Bán": 73,
    "Báo": 74,
    "Bát": 75,
    "Báy": 76,
    "Bân": 77,
    "Bãi": 78,
    "Bè": 79,
    "Bé": 80,
    "Bình": 81,
    "Bí": 82,
    "Bích": 83,
    "Bính": 84,
    "Bó": 85,
    "Bôi": 86,
    "Bôm": 87,
    "Bông": 88,
    "Bù": 89,
    "Bùi": 90,
    "Bùng": 91,
    "Bú": 92,
    "Búng": 93,
    "Bơ": 94,
    "Bưng": 95,
    "Bước": 96,
    "Bưởi": 97,
    "Bạ": 98,
    "Bạc": 99,
    "Bạch": 100,
    "Bạn": 101,
    "Bạt": 102,
    "Bản": 103,
    "Bảng": 104,
    "Bảo": 105,
    "Bảy": 106,
    "Bần": 107,
    "Bầu": 108,
    "Bật": 109,
    "Bắc": 110,
    "Bằng": 111,
    "Bế": 112,
    "Bến": 113,
    "Bể": 114,
    "Bỉm": 115,
    "Bỉnh": 116,
    "Bị": 117,
    "Bỏ": 118,
    "Bố": 119,
    "Bốc": 120,
    "Bối": 121,
    "Bồ": 122,
    "Bồi": 123,
    "Bồn": 124,
    "Bồng": 125,
    "Bổn": 126,
    "Bộ": 127,
    "Bộc": 128,
    "Bột": 129,
    "Bờ": 130,
    "Bụt": 131,
    "Bửu": 132,
    "C": 133,
    "C.I.F": 134,
    "CA": 135,
    "CC": 136,
    "CD": 137,
    "CH": 138,
    "CHDC": 139,
    "CHXHCN": 140,
    "CIF": 141,
    "CLB": 142,
    "CM": 143,
    "CN": 144,
    "CNTB": 145,
    "CNXH": 146,
    "CPU": 147,
    "CS": 148,
    "CY": 149,
    "Ca": 150,
    "Cai": 151,
    "Cam": 152,
    "Can": 153,
    "Cang": 154,
    "Canh": 155,
    "Cao": 156,
    "Cau": 157,
    "Cd": 158,
    "Celsius": 159,
    "Ch'om": 160,
    "Cha": 161,
    "Cham": 162,
    "Chan": 163,
    "Chang": 164,
    "Chay": 165,
    "Chi": 166,
    "Chil": 167,
    "Chim": 168,
    "Chinh": 169,
    "Chiêm": 170,
    "Chiên": 171,
    "Chiêu": 172,
    "Chiến": 173,
    "Chiềng": 174,
    "Chiểu": 175,
    "Choah": 176,
    "Chom": 177,
    "Chu": 178,
    "Chung": 179,
    "Chuyên": 180,
    "Chuẩn": 181,
    "Chuế": 182,
    "Chuối": 183,
    "Chà": 184,
    "Chàm": 185,
    "Chày": 186,
    "Chá": 187,
    "Chánh": 188,
    "Cháo": 189,
    "Cháy": 190,
    "Chân": 191,
    "Châu": 192,
    "Chéng": 193,
    "Chí": 194,
    "Chính": 195,
    "Chô": 196,
    "Chù": 197,
    "Chùa": 198,
    "Chúa": 199,
    "Chúc": 200,
    "Chăm": 201,
    "Chăn": 202,
    "Chơ": 203,
    "Chơn": 204,
    "Chư": 205,
    "Chương": 206,
    "Chải": 207,
    "Chấn": 208,
    "Chấp": 209,
    "Chất": 210,
    "Chậu": 211,
    "Chẹt": 212,
    "Chẽ": 213,
    "Chế": 214,
    "Chết": 215,
    "Chỉ": 216,
    "Chỏ": 217,
    "Chồ": 218,
    "Chổm": 219,
    "Chờ": 220,
    "Chợ": 221,
    "Chủ": 222,
    "Chủng": 223,
    "Chứa": 224,
    "Chức": 225,
    "Chứt": 226,
    "Cl": 227,
    "Co": 228,
    "Col": 229,
    "Con": 230,
    "Coong": 231,
    "Cor": 232,
    "Cour": 233,
    "Cr": 234,
    "Cty": 235,
    "Cu": 236,
    "Cuba": 237,
    "Cul": 238,
    "Cun": 239,
    "Cung": 240,
    "Cur": 241,
    "Cuông": 242,
    "Cuôr": 243,
    "Cuối": 244,
    "Cuội": 245,
    "Cà": 246,
    "Càng": 247,
    "Cành": 248,
    "Cày": 249,
    "Cá": 250,
    "Các": 251,
    "Cách": 252,
    "Cái": 253,
    "Cán": 254,
    "Cáo": 255,
    "Cát": 256,
    "Câu": 257,
    "Cây": 258,
    "Cò": 259,
    "Còn": 260,
    "Cóc": 261,
    "Cô": 262,
    "Côi": 263,
    "Côn": 264,
    "Công": 265,
    "Côống": 266,
    "Cù": 267,
    "Cùa": 268,
    "Cùi": 269,
    "Cùng": 270,
    "Cú": 271,
    "Cúc": 272,
    "Căm": 273,
    "Căn": 274,
    "Cơ": 275,
    "Cơi": 276,
    "Cư": 277,
    "Cương": 278,
    "Cước": 279,
    "Cường": 280,
    "Cạ": 281,
    "Cạn": 282,
    "Cạnh": 283,
    "Cả": 284,
    "Cải": 285,
    "Cảng": 286,
    "Cảnh": 287,
    "Cấm": 288,
    "Cấn": 289,
    "Cấp": 290,
    "Cầm": 291,
    "Cần": 292,
    "Cầu": 293,
    "Cẩm": 294,
    "Cẩn": 295,
    "Cẩu": 296,
    "Cận": 297,
    "Cọ": 298,
    "Cọn": 299,
    "Cọt": 300,
    "Cỏ": 301,
    "Cố": 302,
    "Cốc": 303,
    "Cống": 304,
    "Cồ": 305,
    "Cồn": 306,
    "Cổ": 307,
    "Cộng": 308,
    "Cộp": 309,
    "Cờ": 310,
    "Cụm": 311,
    "Củ": 312,
    "Của": 313,
    "Củi": 314,
    "Cửa": 315,
    "Cửu": 316,
    "Cự": 317,
    "Cực": 318,
    "Cựu": 319,
    "D": 320,
    "Da": 321,
    "Danh": 322,
    "Dao": 323,
    "Darwin": 324,
    "Dgieh": 325,
    "Di": 326,
    "Din": 327,
    "Diêm": 328,
    "Diên": 329,
    "Diễn": 330,
    "Diện": 331,
    "Diệu": 332,
    "Dliê": 333,
    "Do": 334,
    "Doanh": 335,
    "Don": 336,
    "Dong": 337,
    "Doãn": 338,
    "Drăm": 339,
    "Drăng": 340,
    "Du": 341,
    "Dung": 342,
    "Duy": 343,
    "Duyên": 344,
    "Duyệt": 345,
    "Duật": 346,
    "Duệ": 347,
    "Duồn": 348,
    "Dy": 349,
    "Dài": 350,
    "Dân": 351,
    "Dâng": 352,
    "Dây": 353,
    "Déo": 354,
    "Dìu": 355,
    "Dí": 356,
    "Díu": 357,
    "Dýn": 358,
    "Dăm": 359,
    "Dĩnh": 360,
    "Dũ": 361,
    "Dũng": 362,
    "Dơi": 363,
    "Dơn": 364,
    "Dư": 365,
    "Dưng": 366,
    "Dương": 367,
    "Dược": 368,
    "Dạ": 369,
    "Dần": 370,
    "Dầu": 371,
    "Dẫn": 372,
    "Dận": 373,
    "Dậu": 374,
    "Dẳng": 375,
    "Dề": 376,
    "Dền": 377,
    "Dị": 378,
    "Dống": 379,
    "Dục": 380,
    "Dụng": 381,
    "E": 382,
    "En": 383,
    "Euclid": 384,
    "F": 385,
    "F.O.B": 386,
    "FOB": 387,
    "Fahrenheit": 388,
    "Fe": 389,
    "G": 390,
    "GDP": 391,
    "GMT": 392,
    "GNP": 393,
    "GS": 394,
    "Gang": 395,
    "Gar": 396,
    "Ge": 397,
    "Gia": 398,
    "Giai": 399,
    "Giang": 400,
    "Giao": 401,
    "Giuộc": 402,
    "Già": 403,
    "Giàng": 404,
    "Giàu": 405,
    "Giá": 406,
    "Giác": 407,
    "Giám": 408,
    "Gián": 409,
    "Giáo": 410,
    "Giáp": 411,
    "Giát": 412,
    "Giáy": 413,
    "Giã": 414,
    "Gié": 415,
    "Gióng": 416,
    "Giơ": 417,
    "Giản": 418,
    "Giấy": 419,
    "Giẻ": 420,
    "Giết": 421,
    "Giới": 422,
    "Giờ": 423,
    "Glai": 424,
    "Gr": 425,
    "Gu": 426,
    "Gáo": 427,
    "Gòn": 428,
    "Gơ": 429,
    "Gạo": 430,
    "Gắt": 431,
    "Gối": 432,
    "Gồ": 433,
    "Gứng": 434,
    "H": 435,
    "H'mông": 436,
    "HIV": 437,
    "HT": 438,
    "HTX": 439,
    "Ha": 440,
    "Hai": 441,
    "Hang": 442,
    "Hanh": 443,
    "He": 444,
    "Hg": 445,
    "Hi": 446,
    "Hindu": 447,
    "Hine": 448,
    "Hinh": 449,
    "Hiên": 450,
    "Hiến": 451,
    "Hiếu": 452,
    "Hiền": 453,
    "Hiển": 454,
    "Hiệp": 455,
    "Hiệu": 456,
    "HlV": 457,
    "Hmu": 458,
    "Hning": 459,
    "Hoa": 460,
    "Hon": 461,
    "Hoà": 462,
    "Hoài": 463,
    "Hoàng": 464,
    "Hoá": 465,
    "Hoè": 466,
    "Hoả": 467,
    "Hoảng": 468,
    "Hreng": 469,
    "Hroi": 470,
    "Hrê": 471,
    "Hung": 472,
    "Huy": 473,
    "Huyền": 474,
    "Huê": 475,
    "Huế": 476,
    "Huề": 477,
    "Huệ": 478,
    "Hy": 479,
    "Hz": 480,
    "Hz.": 481,
    "Hà": 482,
    "Hàm": 483,
    "Hàn": 484,
    "Hàng": 485,
    "Hành": 486,
    "Hào": 487,
    "Hái": 488,
    "Hán": 489,
    "Háp": 490,
    "Hân": 491,
    "Hãn": 492,
    "Héc": 493,
    "Hình": 494,
    "Hòa": 495,
    "Hòn": 496,
    "Hót": 497,
    "Hô": 498,
    "Hôm": 499,
    "Hùng": 500,
    "Húc": 501,
    "HĐND": 502,
    "Hđrung": 503,
    "Hưng": 504,
    "Hương": 505,
    "Hướng": 506,
    "Hạ": 507,
    "Hạc": 508,
    "Hạnh": 509,
    "Hạp": 510,
    "Hạt": 511,
    "Hạy": 512,
    "Hải": 513,
    "Hảo": 514,
    "Hậu": 515,
    "Hắc": 516,
    "Hằng": 517,
    "Hặc": 518,
    "Hẹ": 519,
    "Hẹt": 520,
    "Hẻm": 521,
    "Hẻo": 522,
    "Hệ": 523,
    "Hịch": 524,
    "Họ": 525,
    "Học": 526,
    "Hốc": 527,
    "Hối": 528,
    "Hồ": 529,
    "Hồi": 530,
    "Hồng": 531,
    "Hổ": 532,
    "Hộ": 533,
    "Hộc": 534,
    "Hội": 535,
    "Hờn": 536,
    "Hợi": 537,
    "Hợp": 538,
    "Hủ": 539,
    "Hủó": 540,
    "Hứa": 541,
    "Hừa": 542,
    "Hữu": 543,
    "Hựu": 544,
    "I": 545,
    "IC": 546,
    "II": 547,
    "Inh": 548,
    "Islam": 549,
    "J": 550,
    "Jiang": 551,
    "Jor": 552,
    "Jun": 553,
    "Jút": 554,
    "K": 555,
    "KCS": 556,
    "KNia": 557,
    "KT": 558,
    "KTy": 559,
    "Ka": 560,
    "Kan": 561,
    "Kay": 562,
    "Kađai": 563,
    "Ken": 564,
    "Kha": 565,
    "Khai": 566,
    "Khan": 567,
    "Khang": 568,
    "Khanh": 569,
    "Khao": 570,
    "Khay": 571,
    "Khe": 572,
    "Kheo": 573,
    "Khlá": 574,
    "Khmer": 575,
    "Kho": 576,
    "Khoa": 577,
    "Khoai": 578,
    "Khoang": 579,
    "Khoi": 580,
    "Khoong": 581,
    "Khoái": 582,
    "Khoán": 583,
    "Khoáng": 584,
    "Khoé": 585,
    "Khuê": 586,
    "Khái": 587,
    "Kháng": 588,
    "Khánh": 589,
    "Khát": 590,
    "Khâm": 591,
    "Khâu": 592,
    "Khèn": 593,
    "Khê": 594,
    "Khô": 595,
    "Khôi": 596,
    "Khôống": 597,
    "Khù": 598,
    "Khùa": 599,
    "Khúc": 600,
    "Khơ": 601,
    "Khơme": 602,
    "Khương": 603,
    "Khạ": 604,
    "Khả": 605,
    "Khải": 606,
    "Khắc": 607,
    "Khế": 608,
    "Khối": 609,
    "Khống": 610,
    "Khổng": 611,
    "Khởi": 612,
    "Khủa": 613,
    "Khừa": 614,
    "Ki": 615,
    "Kim": 616,
    "Kinh": 617,
    "Kitô": 618,
    "Kiên": 619,
    "Kiêu": 620,
    "Kiến": 621,
    "Kiếp": 622,
    "Kiết": 623,
    "Kiều": 624,
    "Kiểm": 625,
    "Kiểng": 626,
    "Kiệm": 627,
    "Kiện": 628,
    "Kiệt": 629,
    "Kmun": 630,
    "Kpă": 631,
    "Kpăng": 632,
    "Krang": 633,
    "Kre": 634,
    "Krem": 635,
    "Krung": 636,
    "Krêy": 637,
    "Krôm": 638,
    "Krông": 639,
    "Ktlê": 640,
    "Ktul": 641,
    "Ku": 642,
    "Kuênh": 643,
    "Ky": 644,
    "Kè": 645,
    "Kêng": 646,
    "Kênh": 647,
    "Kì": 648,
    "Kính": 649,
    "Kót": 650,
    "Kôn": 651,
    "Ký": 652,
    "Kđrao": 653,
    "Kơi": 654,
    "Kạn": 655,
    "Kế": 656,
    "Kốc": 657,
    "Kủo": 658,
    "Kỳ": 659,
    "Kỷ": 660,
    "L": 661,
    "La": 662,
    "Lai": 663,
    "Lam": 664,
    "Lan": 665,
    "Lang": 666,
    "Lao": 667,
    "Latin": 668,
    "Lem": 669,
    "Leng": 670,
    "Lenin": 671,
    "Li": 672,
    "Linh": 673,
    "Liêm": 674,
    "Liên": 675,
    "Liêu": 676,
    "Liền": 677,
    "Liềng": 678,
    "Liễu": 679,
    "Liệt": 680,
    "Liệu": 681,
    "Loa": 682,
    "Loan": 683,
    "Long": 684,
    "Loong": 685,
    "Loài": 686,
    "Lu": 687,
    "Lung": 688,
    "Luy": 689,
    "Luyện": 690,
    "Luân": 691,
    "Luông": 692,
    "Luận": 693,
    "Luật": 694,
    "Luống": 695,
    "Luỹ": 696,
    "Ly": 697,
    "Là": 698,
    "Lài": 699,
    "Làm": 700,
    "Làn": 701,
    "Làng": 702,
    "Lành": 703,
    "Lào": 704,
    "Lá": 705,
    "Lách": 706,
    "Lái": 707,
    "Lán": 708,
    "Láng": 709,
    "Lâm": 710,
    "Lân": 711,
    "Lâu": 712,
    "Lãng": 713,
    "Lãnh": 714,
    "Lão": 715,
    "Lèn": 716,
    "Lèng": 717,
    "Lê": 718,
    "Lênin": 719,
    "Lìn": 720,
    "Lía": 721,
    "Lò": 722,
    "Lòi": 723,
    "Lòng": 724,
    "Lô": 725,
    "Lôi": 726,
    "Lôn": 727,
    "Lông": 728,
    "Lù": 729,
    "Lùng": 730,
    "Lúi": 731,
    "Lý": 732,
    "Lăng": 733,
    "Lĩnh": 734,
    "Lũm": 735,
    "Lũng": 736,
    "Lơ": 737,
    "Lư": 738,
    "Lưu": 739,
    "Lương": 740,
    "Lưới": 741,
    "Lưỡi": 742,
    "Lược": 743,
    "Lượng": 744,
    "Lạc": 745,
    "Lại": 746,
    "Lạn": 747,
    "Lạng": 748,
    "Lảng": 749,
    "Lầm": 750,
    "Lầu": 751,
    "Lập": 752,
    "Lậy": 753,
    "Lếu": 754,
    "Lề": 755,
    "Lễ": 756,
    "Lệ": 757,
    "Lệnh": 758,
    "Lịch": 759,
    "Lồ": 760,
    "Lổng": 761,
    "Lỗ": 762,
    "Lỗi": 763,
    "Lộ": 764,
    "Lộc": 765,
    "Lộng": 766,
    "Lớn": 767,
    "Lớp": 768,
    "Lờ": 769,
    "Lợi": 770,
    "Lụa": 771,
    "Lục": 772,
    "Lủng": 773,
    "Lức": 774,
    "Lữ": 775,
    "Lự": 776,
    "Lực": 777,
    "Lựu": 778,
    "Lỹ": 779,
    "M": 780,
    "M'Ta": 781,
    "M'gar": 782,
    "M'nông": 783,
    "Ma": 784,
    "Mai": 785,
    "Malthus": 786,
    "Mang": 787,
    "Mao": 788,
    "Martin": 789,
    "Marx": 790,
    "Mau": 791,
    "Mdhur": 792,
    "Men": 793,
    "Mg": 794,
    "Minh": 795,
    "Miên": 796,
    "Miêu": 797,
    "Miẻo": 798,
    "Miến": 799,
    "Miếu": 800,
    "Miện": 801,
    "Miệng": 802,
    "Mn": 803,
    "Moi": 804,
    "Mol": 805,
    "Mrơn": 806,
    "Mual": 807,
    "Mun": 808,
    "Mung": 809,
    "Muya": 810,
    "Muôn": 811,
    "Muộn": 812,
    "My": 813,
    "Mài": 814,
    "Màu": 815,
    "Mày": 816,
    "Mác": 817,
    "Mán": 818,
    "Máng": 819,
    "Mát": 820,
    "Mâng": 821,
    "Mâp": 822,
    "Mây": 823,
    "Mã": 824,
    "Mãn": 825,
    "Mèo": 826,
    "Mê": 827,
    "Mình": 828,
    "Mí": 829,
    "Mít": 830,
    "Mô": 831,
    "Môn": 832,
    "Mông": 833,
    "Môt": 834,
    "Mù": 835,
    "Mùa": 836,
    "Mùn": 837,
    "Mú": 838,
    "Múa": 839,
    "Măk": 840,
    "Măng": 841,
    "Mđhur": 842,
    "Mơ": 843,
    "Mương": 844,
    "Mười": 845,
    "Mường": 846,
    "Mạ": 847,
    "Mạc": 848,
    "Mạnh": 849,
    "Mảng": 850,
    "Mần": 851,
    "Mầu": 852,
    "Mật": 853,
    "Mậu": 854,
    "Mắt": 855,
    "Mặt": 856,
    "Mẹ": 857,
    "Mẹo": 858,
    "Mế": 859,
    "Mịch": 860,
    "Mọc": 861,
    "Mọi": 862,
    "Mọn": 863,
    "Mọt": 864,
    "Mố": 865,
    "Mốt": 866,
    "Mỗ": 867,
    "Mộc": 868,
    "Mộng": 869,
    "Một": 870,
    "Mới": 871,
    "Mứn": 872,
    "Mỹ": 873,
    "N": 874,
    "NSND": 875,
    "NSƯT": 876,
    "Na": 877,
    "Nai": 878,
    "Nam": 879,
    "Nang": 880,
    "Ne": 881,
    "Nga": 882,
    "Ngam": 883,
    "Ngang": 884,
    "Ngao": 885,
    "Nghi": 886,
    "Nghiêm": 887,
    "Nghiệp": 888,
    "Nghèo": 889,
    "Nghé": 890,
    "Nghĩa": 891,
    "Nghệ": 892,
    "Nghị": 893,
    "Ngo": 894,
    "Ngoong": 895,
    "Ngoại": 896,
    "Nguy": 897,
    "Nguyên": 898,
    "Nguyệt": 899,
    "Ngà": 900,
    "Ngàm": 901,
    "Ngàn": 902,
    "Ngái": 903,
    "Ngáng": 904,
    "Ngân": 905,
    "Ngâu": 906,
    "Ngãi": 907,
    "Ngò": 908,
    "Ngòi": 909,
    "Ngô": 910,
    "Ngũ": 911,
    "Ngưu": 912,
    "Ngươn": 913,
    "Ngạc": 914,
    "Ngại": 915,
    "Ngạn": 916,
    "Ngải": 917,
    "Ngảo": 918,
    "Ngần": 919,
    "Ngẹt": 920,
    "Ngọ": 921,
    "Ngọc": 922,
    "Ngỗi": 923,
    "Ngừ": 924,
    "Nha": 925,
    "Nhai": 926,
    "Nham": 927,
    "Nhan": 928,
    "Nhi": 929,
    "Nhiên": 930,
    "Nhiêu": 931,
    "Nho": 932,
    "Nhum": 933,
    "Nhuận": 934,
    "Nhuế": 935,
    "Nhuệ": 936,
    "Nhuồn": 937,
    "Nhà": 938,
    "Nhàn": 939,
    "Nhâm": 940,
    "Nhân": 941,
    "Nhè": 942,
    "Nhé": 943,
    "Nhì": 944,
    "Nhìu": 945,
    "Nhơn": 946,
    "Như": 947,
    "Nhượng": 948,
    "Nhạn": 949,
    "Nhất": 950,
    "Nhậm": 951,
    "Nhật": 952,
    "Nhắng": 953,
    "Nhằn": 954,
    "Nhị": 955,
    "Nhữ": 956,
    "Nhựt": 957,
    "Ni": 958,
    "Ninh": 959,
    "Niêm": 960,
    "Niên": 961,
    "Niệm": 962,
    "Noel": 963,
    "Non": 964,
    "Nong": 965,
    "Noong": 966,
    "Nung": 967,
    "Nuông": 968,
    "Nxb": 969,
    "Nà": 970,
    "Nàn": 971,
    "Nàng": 972,
    "Ná": 973,
    "Nánh": 974,
    "Né": 975,
    "Nê": 976,
    "Ní": 977,
    "Nòi": 978,
    "Nóc": 979,
    "Nô": 980,
    "Nôen": 981,
    "Nôm": 982,
    "Nông": 983,
    "Nùng": 984,
    "Nú": 985,
    "Núa": 986,
    "Núi": 987,
    "Năng": 988,
    "Nơi": 989,
    "Nưa": 990,
    "Nương": 991,
    "Nước": 992,
    "Nại": 993,
    "Nạp": 994,
    "Nảy": 995,
    "Nẫm": 996,
    "Nậu": 997,
    "Nẵng": 998,
    "Nọi": 999,
    "Nốp": 1000,
    "Nốt": 1001,
    "Nổi": 1002,
    "Nỗ": 1003,
    "Nội": 1004,
    "Nộn": 1005,
    "O": 1006,
    "OK": 1007,
    "Oai": 1008,
    "On": 1009,
    "Orăng": 1010,
    "Oánh": 1011,
    "P": 1012,
    "PTS": 1013,
    "Pa": 1014,
    "Pai": 1015,
    "Pang": 1016,
    "Paulus": 1017,
    "Pb": 1018,
    "Pen": 1019,
    "Pha": 1020,
    "Phan": 1021,
    "Phang": 1022,
    "Pheo": 1023,
    "Phi": 1024,
    "Phin": 1025,
    "Phiến": 1026,
    "Phiệt": 1027,
    "Phlạo": 1028,
    "Phlắc": 1029,
    "Phong": 1030,
    "Phu": 1031,
    "Phung": 1032,
    "Phài": 1033,
    "Phàn": 1034,
    "Phàng": 1035,
    "Phá": 1036,
    "Phác": 1037,
    "Phái": 1038,
    "Phán": 1039,
    "Phát": 1040,
    "Phìn": 1041,
    "Phình": 1042,
    "Phó": 1043,
    "Phô": 1044,
    "Phông": 1045,
    "Phù": 1046,
    "Phùng": 1047,
    "Phú": 1048,
    "Phúc": 1049,
    "Phương": 1050,
    "Phước": 1051,
    "Phượng": 1052,
    "Phạ": 1053,
    "Phạm": 1054,
    "Phả": 1055,
    "Phải": 1056,
    "Phẩm": 1057,
    "Phật": 1058,
    "Phặng": 1059,
    "Phố": 1060,
    "Phổ": 1061,
    "Phời": 1062,
    "Phụ": 1063,
    "Phục": 1064,
    "Phụng": 1065,
    "Phủ": 1066,
    "Poọng": 1067,
    "Prao": 1068,
    "Preh": 1069,
    "Prâng": 1070,
    "Prông": 1071,
    "Pt": 1072,
    "Pu": 1073,
    "Pui": 1074,
    "Puộc": 1075,
    "Pà": 1076,
    "Pài": 1077,
    "Pàng": 1078,
    "Pán": 1079,
    "Pát": 1080,
    "Pâu": 1081,
    "Péo": 1082,
    "Pôông": 1083,
    "Păh": 1084,
    "Pơng": 1085,
    "Pươi": 1086,
    "Pạ": 1087,
    "Pả": 1088,
    "Pấc": 1089,
    "Pằn": 1090,
    "Pẻ": 1091,
    "Pờ": 1092,
    "Pụa": 1093,
    "Q": 1094,
    "QS": 1095,
    "Qua": 1096,
    "Quan": 1097,
    "Quang": 1098,
    "Quay": 1099,
    "Quy": 1100,
    "Quyết": 1101,
    "Quyền": 1102,
    "Quài": 1103,
    "Quách": 1104,
    "Quái": 1105,
    "Quán": 1106,
    "Quát": 1107,
    "Quân": 1108,
    "Quê": 1109,
    "Quý": 1110,
    "Quĩ": 1111,
    "Quả": 1112,
    "Quải": 1113,
    "Quản": 1114,
    "Quảng": 1115,
    "Quất": 1116,
    "Quần": 1117,
    "Quận": 1118,
    "Quắc": 1119,
    "Quế": 1120,
    "Quốc": 1121,
    "Quới": 1122,
    "Quỳ": 1123,
    "Quỳnh": 1124,
    "Quỷ": 1125,
    "R": 1126,
    "RAM": 1127,
    "ROM": 1128,
    "Ra": 1129,
    "Rai": 1130,
    "Ralum": 1131,
    "Ranh": 1132,
    "Rao": 1133,
    "Ray": 1134,
    "Rcăm": 1135,
    "Rha": 1136,
    "Riềng": 1137,
    "Rlâm": 1138,
    "Roh": 1139,
    "Rooi": 1140,
    "Roàng": 1141,
    "Roá": 1142,
    "Ru": 1143,
    "Ruê": 1144,
    "Ruộng": 1145,
    "Rài": 1146,
    "Rác": 1147,
    "Rã": 1148,
    "Ré": 1149,
    "Rô": 1150,
    "Rông": 1151,
    "Răm": 1152,
    "Răng": 1153,
    "Rơ": 1154,
    "Rạch": 1155,
    "Rạng": 1156,
    "Rập": 1157,
    "Rậu": 1158,
    "Rắc": 1159,
    "Rế": 1160,
    "Rịa": 1161,
    "Rồng": 1162,
    "Rục": 1163,
    "Rụt": 1164,
    "Rừng": 1165,
    "Rỵn": 1166,
    "S": 1167,
    "S.O.S.": 1168,
    "SI": 1169,
    "SIDA": 1170,
    "SOS": 1171,
    "SRó": 1172,
    "Sa": 1173,
    "Sai": 1174,
    "Sam": 1175,
    "San": 1176,
    "Sao": 1177,
    "Sb": 1178,
    "Sen": 1179,
    "Si": 1180,
    "Sim": 1181,
    "Sin": 1182,
    "Sinh": 1183,
    "Sion": 1184,
    "Siêu": 1185,
    "Slìn": 1186,
    "Sn": 1187,
    "Song": 1188,
    "Soạn": 1189,
    "Sung": 1190,
    "Suê": 1191,
    "Suối": 1192,
    "Sà": 1193,
    "Sài": 1194,
    "Sàn": 1195,
    "Sàng": 1196,
    "Sành": 1197,
    "Sào": 1198,
    "Sá": 1199,
    "Sách": 1200,
    "Sái": 1201,
    "Sán": 1202,
    "Sáng": 1203,
    "Sáo": 1204,
    "Sâm": 1205,
    "Sê": 1206,
    "Sì": 1207,
    "Sìn": 1208,
    "Sình": 1209,
    "Sín": 1210,
    "Sính": 1211,
    "Sòi": 1212,
    "Sóc": 1213,
    "Sông": 1214,
    "Sùng": 1215,
    "Sĩ": 1216,
    "Sơ": 1217,
    "Sơn": 1218,
    "Sư": 1219,
    "Sương": 1220,
    "Sại": 1221,
    "Sảng": 1222,
    "Sầm": 1223,
    "Sập": 1224,
    "Sậy": 1225,
    "Sịa": 1226,
    "Sỏi": 1227,
    "Sở": 1228,
    "Sủ": 1229,
    "Sủng": 1230,
    "Sứ": 1231,
    "Sừng": 1232,
    "Sử": 1233,
    "Sự": 1234,
    "Sỹ": 1235,
    "T": 1236,
    "T.B": 1237,
    "T34": 1238,
    "TAND": 1239,
    "TB": 1240,
    "TDTT": 1241,
    "TL": 1242,
    "TP": 1243,
    "TS": 1244,
    "TTS": 1245,
    "TW": 1246,
    "Ta": 1247,
    "Tam": 1248,
    "Tang": 1249,
    "Tao": 1250,
    "Tareh": 1251,
    "Tbuăn": 1252,
    "Tel": 1253,
    "Thai": 1254,
    "Tham": 1255,
    "Than": 1256,
    "Thang": 1257,
    "Thanh": 1258,
    "Thao": 1259,
    "Thay": 1260,
    "Thi": 1261,
    "Thia": 1262,
    "Thiêm": 1263,
    "Thiên": 1264,
    "Thiết": 1265,
    "Thiềng": 1266,
    "Thiện": 1267,
    "Thiệu": 1268,
    "Thoòng": 1269,
    "Thoại": 1270,
    "Thu": 1271,
    "Thung": 1272,
    "Thuyên": 1273,
    "Thuyết": 1274,
    "Thuyền": 1275,
    "Thuý": 1276,
    "Thuấn": 1277,
    "Thuần": 1278,
    "Thuận": 1279,
    "Thuật": 1280,
    "Thuộc": 1281,
    "Thuột": 1282,
    "Thuỵ": 1283,
    "Thuỷ": 1284,
    "Thài": 1285,
    "Thàng": 1286,
    "Thành": 1287,
    "Thào": 1288,
    "Thác": 1289,
    "Thái": 1290,
    "Thán": 1291,
    "Tháng": 1292,
    "Thánh": 1293,
    "Tháo": 1294,
    "Tháp": 1295,
    "Thát": 1296,
    "Thâm": 1297,
    "Thân": 1298,
    "Thâu": 1299,
    "Thèn": 1300,
    "Thê": 1301,
    "Thênh": 1302,
    "Thìn": 1303,
    "Thích": 1304,
    "Thôn": 1305,
    "Thông": 1306,
    "Thúc": 1307,
    "Thăng": 1308,
    "Thơ": 1309,
    "Thơm": 1310,
    "Thư": 1311,
    "Thương": 1312,
    "Thưọng": 1313,
    "Thước": 1314,
    "Thường": 1315,
    "Thượng": 1316,
    "Thạc": 1317,
    "Thạch": 1318,
    "Thạnh": 1319,
    "Thảo": 1320,
    "Thất": 1321,
    "Thần": 1322,
    "Thầu": 1323,
    "Thầy": 1324,
    "Thẩm": 1325,
    "Thận": 1326,
    "Thắng": 1327,
    "Thắp": 1328,
    "Thẻn": 1329,
    "Thế": 1330,
    "Thể": 1331,
    "Thị": 1332,
    "Thịnh": 1333,
    "Thọ": 1334,
    "Thố": 1335,
    "Thống": 1336,
    "Thốt": 1337,
    "Thổ": 1338,
    "Thới": 1339,
    "Thời": 1340,
    "Thụ": 1341,
    "Thục": 1342,
    "Thủ": 1343,
    "Thứ": 1344,
    "Thừa": 1345,
    "Thực": 1346,
    "Ti": 1347,
    "Tin": 1348,
    "Ting": 1349,
    "Tinh": 1350,
    "Tiêm": 1351,
    "Tiên": 1352,
    "Tiêng": 1353,
    "Tiêu": 1354,
    "Tiẻn": 1355,
    "Tiến": 1356,
    "Tiếp": 1357,
    "Tiết": 1358,
    "Tiền": 1359,
    "Tiểu": 1360,
    "Tiễn": 1361,
    "Toan": 1362,
    "Toong": 1363,
    "Toà": 1364,
    "Toàn": 1365,
    "Toán": 1366,
    "Toả": 1367,
    "Toản": 1368,
    "Tr'": 1369,
    "Tra": 1370,
    "Trai": 1371,
    "Trang": 1372,
    "Tranh": 1373,
    "Tre": 1374,
    "Treng": 1375,
    "Tri": 1376,
    "Trinh": 1377,
    "Triêng": 1378,
    "Triết": 1379,
    "Triều": 1380,
    "Triệu": 1381,
    "Trung": 1382,
    "Truông": 1383,
    "Truồi": 1384,
    "Trà": 1385,
    "Tràm": 1386,
    "Tràng": 1387,
    "Trành": 1388,
    "Trào": 1389,
    "Trác": 1390,
    "Trái": 1391,
    "Tráng": 1392,
    "Trân": 1393,
    "Trâu": 1394,
    "Trì": 1395,
    "Trình": 1396,
    "Trí": 1397,
    "Tría": 1398,
    "Trôi": 1399,
    "Trù": 1400,
    "Trùng": 1401,
    "Trúc": 1402,
    "Trăng": 1403,
    "Trĩ": 1404,
    "Trưng": 1405,
    "Trương": 1406,
    "Trường": 1407,
    "TrườngỀ": 1408,
    "Trạc": 1409,
    "Trạch": 1410,
    "Trại": 1411,
    "Trạm": 1412,
    "Trảng": 1413,
    "Trấn": 1414,
    "Trấp": 1415,
    "Trầm": 1416,
    "Trần": 1417,
    "Trầu": 1418,
    "Trắc": 1419,
    "Trắng": 1420,
    "Trẽ": 1421,
    "Trị": 1422,
    "Trịnh": 1423,
    "Trọng": 1424,
    "Trốc": 1425,
    "Trới": 1426,
    "Trời": 1427,
    "Trụ": 1428,
    "Trục": 1429,
    "Trứ": 1430,
    "Trừ": 1431,
    "Trừng": 1432,
    "Trữ": 1433,
    "Trực": 1434,
    "Tu": 1435,
    "Tung": 1436,
    "Tupsa": 1437,
    "Tuy": 1438,
    "Tuyên": 1439,
    "Tuyến": 1440,
    "Tuyết": 1441,
    "Tuyền": 1442,
    "Tuân": 1443,
    "Tuấn": 1444,
    "Tuần": 1445,
    "Tuệ": 1446,
    "Tuổi": 1447,
    "Ty": 1448,
    "Tà": 1449,
    "Tài": 1450,
    "Tào": 1451,
    "Tàu": 1452,
    "Tày": 1453,
    "Tá": 1454,
    "Tác": 1455,
    "Tái": 1456,
    "Tám": 1457,
    "Tánh": 1458,
    "Tát": 1459,
    "Táy": 1460,
    "Tâm": 1461,
    "Tân": 1462,
    "Tây": 1463,
    "Tén": 1464,
    "Tê": 1465,
    "Tênh": 1466,
    "Tì": 1467,
    "Tình": 1468,
    "Tích": 1469,
    "Tín": 1470,
    "Tòng": 1471,
    "Tóc": 1472,
    "Tô": 1473,
    "Tôn": 1474,
    "Tông": 1475,
    "Tùng": 1476,
    "Tú": 1477,
    "Túc": 1478,
    "Tý": 1479,
    "Tăng": 1480,
    "Tĩnh": 1481,
    "Tơ": 1482,
    "TƯ": 1483,
    "Tư": 1484,
    "Tương": 1485,
    "Tường": 1486,
    "Tưởng": 1487,
    "Tượng": 1488,
    "Tạ": 1489,
    "Tạng": 1490,
    "Tạo": 1491,
    "Tả": 1492,
    "Tản": 1493,
    "Tảo": 1494,
    "Tấn": 1495,
    "Tấu": 1496,
    "Tầm": 1497,
    "Tần": 1498,
    "Tầng": 1499,
    "Tập": 1500,
    "Tắc": 1501,
    "Tằn": 1502,
    "Tằng": 1503,
    "Tế": 1504,
    "Tết": 1505,
    "Tề": 1506,
    "Tềnh": 1507,
    "Tịch": 1508,
    "Tịnh": 1509,
    "Tọ": 1510,
    "Tố": 1511,
    "Tốn": 1512,
    "Tống": 1513,
    "Tốt": 1514,
    "Tồn": 1515,
    "Tổ": 1516,
    "Tổng": 1517,
    "Tới": 1518,
    "Tờ": 1519,
    "Tở": 1520,
    "Tụ": 1521,
    "Tủa": 1522,
    "Tủng": 1523,
    "Tứ": 1524,
    "Tức": 1525,
    "Từ": 1526,
    "Tử": 1527,
    "Tự": 1528,
    "Tựu": 1529,
    "Tỷ": 1530,
    "U": 1531,
    "UB": 1532,
    "UBND": 1533,
    "UPS": 1534,
    "USD": 1535,
    "Uar": 1536,
    "Umo": 1537,
    "Uy": 1538,
    "Uyên": 1539,
    "Uông": 1540,
    "V": 1541,
    "Va": 1542,
    "Van": 1543,
    "Vang": 1544,
    "Vao": 1545,
    "Ve": 1546,
    "Vinh": 1547,
    "Viên": 1548,
    "Viêng": 1549,
    "Viễn": 1550,
    "Viện": 1551,
    "Việt": 1552,
    "Vo": 1553,
    "Voi": 1554,
    "Vong": 1555,
    "Vu": 1556,
    "Vy": 1557,
    "Và": 1558,
    "Vài": 1559,
    "Vàm": 1560,
    "Vàn": 1561,
    "Vàng": 1562,
    "Ván": 1563,
    "Váp": 1564,
    "Vân": 1565,
    "Vì": 1566,
    "Vòng": 1567,
    "Vô": 1568,
    "Vôi": 1569,
    "Võ": 1570,
    "Võng": 1571,
    "Văn": 1572,
    "Vĩ": 1573,
    "Vĩnh": 1574,
    "Vũ": 1575,
    "Vũng": 1576,
    "Vương": 1577,
    "Vược": 1578,
    "Vượng": 1579,
    "Vạc": 1580,
    "Vạn": 1581,
    "Vạt": 1582,
    "Vải": 1583,
    "Vần": 1584,
    "Vầy": 1585,
    "Vận": 1586,
    "Vật": 1587,
    "Vệ": 1588,
    "Vị": 1589,
    "Vọng": 1590,
    "Vồn": 1591,
    "Vỡ": 1592,
    "Vụ": 1593,
    "Vực": 1594,
    "W": 1595,
    "Wh": 1596,
    "Wi": 1597,
    "X": 1598,
    "XHCN": 1599,
    "XN": 1600,
    "Xa": 1601,
    "Xan": 1602,
    "Xanh": 1603,
    "Xe": 1604,
    "Xen": 1605,
    "Xeng": 1606,
    "Xier": 1607,
    "Xing": 1608,
    "Xinh": 1609,
    "Xo": 1610,
    "Xoa": 1611,
    "Xoài": 1612,
    "Xrê": 1613,
    "Xtiêng": 1614,
    "Xu": 1615,
    "Xung": 1616,
    "Xuy": 1617,
    "Xuyên": 1618,
    "Xuân": 1619,
    "Xuất": 1620,
    "Xuồng": 1621,
    "Xy": 1622,
    "Xà": 1623,
    "Xá": 1624,
    "Xám": 1625,
    "Xát": 1626,
    "Xã": 1627,
    "Xèo": 1628,
    "Xéc": 1629,
    "Xích": 1630,
    "Xín": 1631,
    "Xôm": 1632,
    "Xùa": 1633,
    "Xúa": 1634,
    "Xơ": 1635,
    "Xương": 1636,
    "Xạ": 1637,
    "Xắm": 1638,
    "Xỉ": 1639,
    "Xỏ": 1640,
    "Xốp": 1641,
    "Xừ": 1642,
    "Y": 1643,
    "Ya": 1644,
    "Yang": 1645,
    "Yun": 1646,
    "Yên": 1647,
    "Yến": 1648,
    "Yết": 1649,
    "Z": 1650,
    "Za": 1651,
    "Zn": 1652,
    "Zuoih": 1653,
    "[vào]": 1654,
    "a": 1655,
    "abc": 1656,
    "acbit": 1657,
    "accordeon": 1658,
    "acetic": 1659,
    "aceton": 1660,
    "acetylen": 1661,
    "acid": 1662,
    "acmonica": 1663,
    "acquy": 1664,
    "acre": 1665,
    "acten": 1666,
    "ad": 1667,
    "adrenalin": 1668,
    "afghani": 1669,
    "ai": 1670,
    "album": 1671,
    "albumin": 1672,
    "alcaloid": 1673,
    "aldehyd": 1674,
    "algorithm": 1675,
    "almanac": 1676,
    "alpha": 1677,
    "alphabet": 1678,
    "alumin": 1679,
    "alô": 1680,
    "am": 1681,
    "amatơ": 1682,
    "amen": 1683,
    "amian": 1684,
    "amib": 1685,
    "amin": 1686,
    "aminoacid": 1687,
    "amip": 1688,
    "amiđan": 1689,
    "ammoniac": 1690,
    "ampe": 1691,
    "ampere": 1692,
    "ampli": 1693,
    "amygdal": 1694,
    "an": 1695,
    "anbom": 1696,
    "anbum": 1697,
    "anbumin": 1698,
    "ancaloit": 1699,
    "ang": 1700,
    "angorit": 1701,
    "anh": 1702,
    "anmanac": 1703,
    "anod": 1704,
    "anofen": 1705,
    "anot": 1706,
    "anpha": 1707,
    "anten": 1708,
    "anthracit": 1709,
    "antimon": 1710,
    "antipirin": 1711,
    "antraxit": 1712,
    "anđehit": 1713,
    "ao": 1714,
    "apacthai": 1715,
    "apatit": 1716,
    "apphe": 1717,
    "apphich": 1718,
    "apxe": 1719,
    "arbit": 1720,
    "armonica": 1721,
    "arsenic": 1722,
    "artel": 1723,
    "asen": 1724,
    "asphalt": 1725,
    "aspirin": 1726,
    "atlas": 1727,
    "atmosphe": 1728,
    "atropin": 1729,
    "au": 1730,
    "automat": 1731,
    "axetic": 1732,
    "axetilen": 1733,
    "axeton": 1734,
    "axit": 1735,
    "ay": 1736,
    "azot": 1737,
    "b": 1738,
    "ba": 1739,
    "badôca": 1740,
    "baht": 1741,
    "bai": 1742,
    "bakelit": 1743,
    "balat": 1744,
    "balboa": 1745,
    "ballad": 1746,
    "ballast": 1747,
    "balê": 1748,
    "balô": 1749,
    "balông": 1750,
    "bam": 1751,
    "ban": 1752,
    "bancông": 1753,
    "bang": 1754,
    "banh": 1755,
    "banjo": 1756,
    "bao": 1757,
    "bar": 1758,
    "barem": 1759,
    "baren": 1760,
    "barie": 1761,
    "barrel": 1762,
    "basalt": 1763,
    "base": 1764,
    "basoi": 1765,
    "bata": 1766,
    "batinê": 1767,
    "batket": 1768,
    "batoong": 1769,
    "batrui": 1770,
    "batê": 1771,
    "bay": 1772,
    "bazan": 1773,
    "bazooka": 1774,
    "bazơ": 1775,
    "be": 1776,
    "becgiê": 1777,
    "bem": 1778,
    "ben": 1779,
    "beng": 1780,
    "benzen": 1781,
    "beo": 1782,
    "beta": 1783,
    "bi": 1784,
    "bia": 1785,
    "bic": 1786,
    "bichcôt": 1787,
    "bichquy": 1788,
    "bida": 1789,
    "bin": 1790,
    "binh": 1791,
    "binđinh": 1792,
    "biptêt": 1793,
    "birr": 1794,
    "bis": 1795,
    "bismut": 1796,
    "bitcôt": 1797,
    "bitum": 1798,
    "biên": 1799,
    "biêng": 1800,
    "biêu": 1801,
    "biđông": 1802,
    "biếc": 1803,
    "biếm": 1804,
    "biến": 1805,
    "biếng": 1806,
    "biết": 1807,
    "biếu": 1808,
    "biền": 1809,
    "biển": 1810,
    "biểu": 1811,
    "biện": 1812,
    "biệt": 1813,
    "bloc": 1814,
    "blu": 1815,
    "blô": 1816,
    "blông": 1817,
    "blốc": 1818,
    "bo": 1819,
    "boa": 1820,
    "bobin": 1821,
    "bolivar": 1822,
    "boliviano": 1823,
    "bom": 1824,
    "bombê": 1825,
    "bon": 1826,
    "bong": 1827,
    "bonsevich": 1828,
    "boong": 1829,
    "boongke": 1830,
    "box": 1831,
    "boóc": 1832,
    "boóng": 1833,
    "bro": 1834,
    "brom": 1835,
    "bromua": 1836,
    "brô": 1837,
    "brôm": 1838,
    "bu": 1839,
    "bua": 1840,
    "bugi": 1841,
    "bui": 1842,
    "buji": 1843,
    "bulông": 1844,
    "bum": 1845,
    "bung": 1846,
    "bunke": 1847,
    "bunker": 1848,
    "bupbê": 1849,
    "bupphê": 1850,
    "buy": 1851,
    "buôi": 1852,
    "buôn": 1853,
    "buông": 1854,
    "buýp": 1855,
    "buýt": 1856,
    "buốt": 1857,
    "buồi": 1858,
    "buồm": 1859,
    "buồn": 1860,
    "buồng": 1861,
    "buổi": 1862,
    "buộc": 1863,
    "buộm": 1864,
    "buột": 1865,
    "byte": 1866,
    "bà": 1867,
    "bài": 1868,
    "bàm": 1869,
    "bàn": 1870,
    "bàng": 1871,
    "bành": 1872,
    "bào": 1873,
    "bàu": 1874,
    "bày": 1875,
    "bá": 1876,
    "bác": 1877,
    "bách": 1878,
    "bái": 1879,
    "bám": 1880,
    "bán": 1881,
    "báng": 1882,
    "bánh": 1883,
    "báo": 1884,
    "báp": 1885,
    "bát": 1886,
    "báu": 1887,
    "bân": 1888,
    "bâng": 1889,
    "bâu": 1890,
    "bây": 1891,
    "bã": 1892,
    "bãi": 1893,
    "bão": 1894,
    "bè": 1895,
    "bèm": 1896,
    "bèn": 1897,
    "bèo": 1898,
    "bé": 1899,
    "béc": 1900,
    "bén": 1901,
    "béng": 1902,
    "béo": 1903,
    "bép": 1904,
    "bét": 1905,
    "bê": 1906,
    "bên": 1907,
    "bênh": 1908,
    "bêrê": 1909,
    "bêta": 1910,
    "bêtông": 1911,
    "bêu": 1912,
    "bì": 1913,
    "bìa": 1914,
    "bìm": 1915,
    "bình": 1916,
    "bìu": 1917,
    "bí": 1918,
    "bích": 1919,
    "bím": 1920,
    "bín": 1921,
    "bính": 1922,
    "bíp": 1923,
    "bít": 1924,
    "bíu": 1925,
    "bò": 1926,
    "bòi": 1927,
    "bòm": 1928,
    "bòn": 1929,
    "bòng": 1930,
    "bó": 1931,
    "bóc": 1932,
    "bói": 1933,
    "bón": 1934,
    "bóng": 1935,
    "bóp": 1936,
    "bót": 1937,
    "bô": 1938,
    "bôbin": 1939,
    "bôi": 1940,
    "bôm": 1941,
    "bôn": 1942,
    "bông": 1943,
    "bônsêvich": 1944,
    "bôđê": 1945,
    "bõ": 1946,
    "bõm": 1947,
    "bõng": 1948,
    "bù": 1949,
    "bùa": 1950,
    "bùi": 1951,
    "bùm": 1952,
    "bùn": 1953,
    "bùng": 1954,
    "bú": 1955,
    "búa": 1956,
    "búi": 1957,
    "bún": 1958,
    "búng": 1959,
    "búp": 1960,
    "bút": 1961,
    "băm": 1962,
    "băn": 1963,
    "băng": 1964,
    "băng<SUP>o": 1965,
    "băngca": 1966,
    "bĩ": 1967,
    "bĩnh": 1968,
    "bĩu": 1969,
    "bũm": 1970,
    "bơ": 1971,
    "bơi": 1972,
    "bơm": 1973,
    "bơn": 1974,
    "bư": 1975,
    "bưa": 1976,
    "bưng": 1977,
    "bưu": 1978,
    "bươi": 1979,
    "bươm": 1980,
    "bươn": 1981,
    "bương": 1982,
    "bươu": 1983,
    "bước": 1984,
    "bướm": 1985,
    "bướng": 1986,
    "bướp": 1987,
    "bướu": 1988,
    "bưởi": 1989,
    "bưởng": 1990,
    "bượt": 1991,
    "bạ": 1992,
    "bạc": 1993,
    "bạch": 1994,
    "bại": 1995,
    "bạm": 1996,
    "bạn": 1997,
    "bạng": 1998,
    "bạnh": 1999,
    "bạo": 2000,
    "bạp": 2001,
    "bạt": 2002,
    "bạu": 2003,
    "bả": 2004,
    "bải": 2005,
    "bản": 2006,
    "bảng": 2007,
    "bảnh": 2008,
    "bảo": 2009,
    "bảu": 2010,
    "bảy": 2011,
    "bấc": 2012,
    "bấm": 2013,
    "bấn": 2014,
    "bấng": 2015,
    "bấp": 2016,
    "bất": 2017,
    "bấu": 2018,
    "bấy": 2019,
    "bầm": 2020,
    "bần": 2021,
    "bầng": 2022,
    "bầu": 2023,
    "bầy": 2024,
    "bẩm": 2025,
    "bẩn": 2026,
    "bẩu": 2027,
    "bẩy": 2028,
    "bẫm": 2029,
    "bẫy": 2030,
    "bậc": 2031,
    "bậm": 2032,
    "bận": 2033,
    "bậng": 2034,
    "bập": 2035,
    "bật": 2036,
    "bậu": 2037,
    "bậy": 2038,
    "bắc": 2039,
    "bắn": 2040,
    "bắng": 2041,
    "bắp": 2042,
    "bắt": 2043,
    "bằm": 2044,
    "bằn": 2045,
    "bằng": 2046,
    "bẳm": 2047,
    "bẳn": 2048,
    "bẵm": 2049,
    "bẵng": 2050,
    "bặc": 2051,
    "bặm": 2052,
    "bặn": 2053,
    "bặng": 2054,
    "bặp": 2055,
    "bặt": 2056,
    "bẹ": 2057,
    "bẹn": 2058,
    "bẹo": 2059,
    "bẹp": 2060,
    "bẹt": 2061,
    "bẻ": 2062,
    "bẻm": 2063,
    "bẻo": 2064,
    "bẽ": 2065,
    "bẽn": 2066,
    "bẽo": 2067,
    "bế": 2068,
    "bến": 2069,
    "bếnh": 2070,
    "bếp": 2071,
    "bết": 2072,
    "bề": 2073,
    "bền": 2074,
    "bềnh": 2075,
    "bều": 2076,
    "bể": 2077,
    "bển": 2078,
    "bểnh": 2079,
    "bễ": 2080,
    "bệ": 2081,
    "bệch": 2082,
    "bện": 2083,
    "bệnh": 2084,
    "bệp": 2085,
    "bệt": 2086,
    "bệu": 2087,
    "bỉ": 2088,
    "bỉm": 2089,
    "bỉnh": 2090,
    "bỉu": 2091,
    "bị": 2092,
    "bịa": 2093,
    "bịch": 2094,
    "bịn": 2095,
    "bịnh": 2096,
    "bịp": 2097,
    "bịt": 2098,
    "bịu": 2099,
    "bọ": 2100,
    "bọc": 2101,
    "bọn": 2102,
    "bọng": 2103,
    "bọp": 2104,
    "bọt": 2105,
    "bỏ": 2106,
    "bỏi": 2107,
    "bỏm": 2108,
    "bỏn": 2109,
    "bỏng": 2110,
    "bố": 2111,
    "bốc": 2112,
    "bối": 2113,
    "bốn": 2114,
    "bống": 2115,
    "bốp": 2116,
    "bốt": 2117,
    "bồ": 2118,
    "bồi": 2119,
    "bồm": 2120,
    "bồn": 2121,
    "bồng": 2122,
    "bổ": 2123,
    "bổi": 2124,
    "bổn": 2125,
    "bổng": 2126,
    "bỗ": 2127,
    "bỗm": 2128,
    "bỗng": 2129,
    "bộ": 2130,
    "bộc": 2131,
    "bội": 2132,
    "bộn": 2133,
    "bộng": 2134,
    "bộp": 2135,
    "bột": 2136,
    "bớ": 2137,
    "bới": 2138,
    "bớn": 2139,
    "bớp": 2140,
    "bớt": 2141,
    "bờ": 2142,
    "bời": 2143,
    "bờm": 2144,
    "bờn": 2145,
    "bở": 2146,
    "bởi": 2147,
    "bỡ": 2148,
    "bỡn": 2149,
    "bợ": 2150,
    "bợm": 2151,
    "bợn": 2152,
    "bợp": 2153,
    "bợt": 2154,
    "bụ": 2155,
    "bụa": 2156,
    "bục": 2157,
    "bụi": 2158,
    "bụm": 2159,
    "bụng": 2160,
    "bụp": 2161,
    "bụt": 2162,
    "bủ": 2163,
    "bủa": 2164,
    "bủm": 2165,
    "bủn": 2166,
    "bủng": 2167,
    "bứ": 2168,
    "bứa": 2169,
    "bức": 2170,
    "bứng": 2171,
    "bứt": 2172,
    "bừ": 2173,
    "bừa": 2174,
    "bừng": 2175,
    "bửa": 2176,
    "bửng": 2177,
    "bửu": 2178,
    "bữa": 2179,
    "bự": 2180,
    "bựa": 2181,
    "bực": 2182,
    "bựng": 2183,
    "bựt": 2184,
    "c": 2185,
    "ca": 2186,
    "cabin": 2187,
    "cacao": 2188,
    "cacbin": 2189,
    "cacbon": 2190,
    "cacbonat": 2191,
    "cacbonic": 2192,
    "cacbua": 2193,
    "cacten": 2194,
    "cactông": 2195,
    "cadmium": 2196,
    "cafein": 2197,
    "cafê": 2198,
    "cai": 2199,
    "cal": 2200,
    "calcium": 2201,
    "calib": 2202,
    "calo": 2203,
    "calô": 2204,
    "cam": 2205,
    "camera": 2206,
    "camnhông": 2207,
    "can": 2208,
    "candela": 2209,
    "cang": 2210,
    "canh": 2211,
    "canhkina": 2212,
    "canke": 2213,
    "canon": 2214,
    "canxi": 2215,
    "canô": 2216,
    "canông": 2217,
    "cao": 2218,
    "caolanh": 2219,
    "caosu": 2220,
    "cara": 2221,
    "carate": 2222,
    "carbin": 2223,
    "carbon": 2224,
    "carbonat": 2225,
    "carbonic": 2226,
    "carbur": 2227,
    "cari": 2228,
    "cartel": 2229,
    "carô": 2230,
    "casino": 2231,
    "casset": 2232,
    "catalô": 2233,
    "cathod": 2234,
    "cation": 2235,
    "catket": 2236,
    "catsê": 2237,
    "catxet": 2238,
    "catôt": 2239,
    "cau": 2240,
    "cavat": 2241,
    "cave": 2242,
    "cay": 2243,
    "cc": 2244,
    "cedi": 2245,
    "cello": 2246,
    "cellulos": 2247,
    "cen": 2248,
    "centi": 2249,
    "cha": 2250,
    "cha!": 2251,
    "chai": 2252,
    "cham": 2253,
    "chan": 2254,
    "chang": 2255,
    "chanh": 2256,
    "chao": 2257,
    "chau": 2258,
    "chay": 2259,
    "che": 2260,
    "chem": 2261,
    "chen": 2262,
    "cheng": 2263,
    "cheo": 2264,
    "chi": 2265,
    "chia": 2266,
    "chim": 2267,
    "chin": 2268,
    "chinh": 2269,
    "chiu": 2270,
    "chiêm": 2271,
    "chiên": 2272,
    "chiêng": 2273,
    "chiêu": 2274,
    "chiếc": 2275,
    "chiếm": 2276,
    "chiến": 2277,
    "chiếng": 2278,
    "chiếp": 2279,
    "chiết": 2280,
    "chiếu": 2281,
    "chiền": 2282,
    "chiềng": 2283,
    "chiều": 2284,
    "chiểu": 2285,
    "chiệc": 2286,
    "chiện": 2287,
    "chlor": 2288,
    "chlorat": 2289,
    "chlorhydric": 2290,
    "chlorur": 2291,
    "cho": 2292,
    "choa": 2293,
    "choai": 2294,
    "choang": 2295,
    "choe": 2296,
    "choen": 2297,
    "choi": 2298,
    "chon": 2299,
    "chong": 2300,
    "choài": 2301,
    "choàm": 2302,
    "choàng": 2303,
    "choá": 2304,
    "choác": 2305,
    "choái": 2306,
    "choán": 2307,
    "choáng": 2308,
    "choãi": 2309,
    "choè": 2310,
    "choèn": 2311,
    "choé": 2312,
    "choét": 2313,
    "choòng": 2314,
    "choăn": 2315,
    "choạc": 2316,
    "choại": 2317,
    "choạng": 2318,
    "choạp": 2319,
    "choảng": 2320,
    "choắt": 2321,
    "choẹ": 2322,
    "choẹt": 2323,
    "chrom": 2324,
    "chu": 2325,
    "chua": 2326,
    "chui": 2327,
    "chum": 2328,
    "chun": 2329,
    "chung": 2330,
    "chuyên": 2331,
    "chuyến": 2332,
    "chuyền": 2333,
    "chuyển": 2334,
    "chuyện": 2335,
    "chuôi": 2336,
    "chuôm": 2337,
    "chuông": 2338,
    "chuẩn": 2339,
    "chuếch": 2340,
    "chuếnh": 2341,
    "chuểnh": 2342,
    "chuệch": 2343,
    "chuệnh": 2344,
    "chuốc": 2345,
    "chuối": 2346,
    "chuốt": 2347,
    "chuồi": 2348,
    "chuồn": 2349,
    "chuồng": 2350,
    "chuỗi": 2351,
    "chuộc": 2352,
    "chuội": 2353,
    "chuộng": 2354,
    "chuột": 2355,
    "chuỳ": 2356,
    "chà": 2357,
    "chài": 2358,
    "chàm": 2359,
    "chàng": 2360,
    "chành": 2361,
    "chào": 2362,
    "chàu": 2363,
    "chày": 2364,
    "chá": 2365,
    "chác": 2366,
    "chách": 2367,
    "chái": 2368,
    "chán": 2369,
    "cháng": 2370,
    "chánh": 2371,
    "cháo": 2372,
    "chát": 2373,
    "cháu": 2374,
    "cháy": 2375,
    "châm": 2376,
    "chân": 2377,
    "châng": 2378,
    "châu": 2379,
    "chây": 2380,
    "chã": 2381,
    "chãi": 2382,
    "chão": 2383,
    "chè": 2384,
    "chèm": 2385,
    "chèn": 2386,
    "chèo": 2387,
    "ché": 2388,
    "chém": 2389,
    "chén": 2390,
    "chéo": 2391,
    "chép": 2392,
    "chét": 2393,
    "chê": 2394,
    "chêm": 2395,
    "chênh": 2396,
    "chêu": 2397,
    "chì": 2398,
    "chìa": 2399,
    "chìm": 2400,
    "chình": 2401,
    "chìu": 2402,
    "chí": 2403,
    "chía": 2404,
    "chích": 2405,
    "chím": 2406,
    "chín": 2407,
    "chính": 2408,
    "chíp": 2409,
    "chít": 2410,
    "chíu": 2411,
    "chò": 2412,
    "chòe": 2413,
    "chòi": 2414,
    "chòm": 2415,
    "chòng": 2416,
    "chó": 2417,
    "chóc": 2418,
    "chóe": 2419,
    "chói": 2420,
    "chóng": 2421,
    "chóp": 2422,
    "chót": 2423,
    "chôm": 2424,
    "chôn": 2425,
    "chông": 2426,
    "chõ": 2427,
    "chõm": 2428,
    "chõng": 2429,
    "chù": 2430,
    "chùa": 2431,
    "chùi": 2432,
    "chùm": 2433,
    "chùn": 2434,
    "chùng": 2435,
    "chùy": 2436,
    "chú": 2437,
    "chúa": 2438,
    "chúc": 2439,
    "chúi": 2440,
    "chúm": 2441,
    "chúng": 2442,
    "chút": 2443,
    "chăm": 2444,
    "chăn": 2445,
    "chăng": 2446,
    "chăng2": 2447,
    "chĩa": 2448,
    "chĩn": 2449,
    "chĩnh": 2450,
    "chũi": 2451,
    "chũm": 2452,
    "chũn": 2453,
    "chơ": 2454,
    "chơi": 2455,
    "chơm": 2456,
    "chơn": 2457,
    "chư": 2458,
    "chưa": 2459,
    "chưa!": 2460,
    "chưn": 2461,
    "chưng": 2462,
    "chương": 2463,
    "chước": 2464,
    "chướng": 2465,
    "chườm": 2466,
    "chường": 2467,
    "chưởi": 2468,
    "chưởng": 2469,
    "chưởì": 2470,
    "chưỡng": 2471,
    "chược": 2472,
    "chượp": 2473,
    "chạ": 2474,
    "chạc": 2475,
    "chạch": 2476,
    "chạm": 2477,
    "chạn": 2478,
    "chạng": 2479,
    "chạnh": 2480,
    "chạo": 2481,
    "chạp": 2482,
    "chạt": 2483,
    "chạy": 2484,
    "chạồm": 2485,
    "chả": 2486,
    "chải": 2487,
    "chảm": 2488,
    "chảng": 2489,
    "chảnh": 2490,
    "chảo": 2491,
    "chảu": 2492,
    "chảy": 2493,
    "chấm": 2494,
    "chấn": 2495,
    "chấp": 2496,
    "chất": 2497,
    "chấu": 2498,
    "chấy": 2499,
    "chầm": 2500,
    "chần": 2501,
    "chầu": 2502,
    "chầy": 2503,
    "chẩm": 2504,
    "chẩn": 2505,
    "chẩu": 2506,
    "chẫm": 2507,
    "chẫn": 2508,
    "chẫu": 2509,
    "chậc": 2510,
    "chậm": 2511,
    "chận": 2512,
    "chập": 2513,
    "chật": 2514,
    "chậu": 2515,
    "chậy": 2516,
    "chắc": 2517,
    "chắm": 2518,
    "chắn": 2519,
    "chắp": 2520,
    "chắt": 2521,
    "chằm": 2522,
    "chằn": 2523,
    "chằng": 2524,
    "chẳng": 2525,
    "chẵn": 2526,
    "chặc": 2527,
    "chặm": 2528,
    "chặn": 2529,
    "chặng": 2530,
    "chặp": 2531,
    "chặt": 2532,
    "chẹn": 2533,
    "chẹo": 2534,
    "chẹp": 2535,
    "chẹt": 2536,
    "chẻ": 2537,
    "chẻm": 2538,
    "chẻn": 2539,
    "chẻng": 2540,
    "chẻo": 2541,
    "chẽ": 2542,
    "chẽm": 2543,
    "chẽn": 2544,
    "chế": 2545,
    "chếch": 2546,
    "chếnh": 2547,
    "chếp": 2548,
    "chết": 2549,
    "chề": 2550,
    "chềm": 2551,
    "chềnh": 2552,
    "chểnh": 2553,
    "chễm": 2554,
    "chễnh": 2555,
    "chệ": 2556,
    "chệch": 2557,
    "chệm": 2558,
    "chện": 2559,
    "chệnh": 2560,
    "chệp": 2561,
    "chệt": 2562,
    "chỉ": 2563,
    "chỉa": 2564,
    "chỉn": 2565,
    "chỉnh": 2566,
    "chị": 2567,
    "chịa": 2568,
    "chịn": 2569,
    "chịt": 2570,
    "chịu": 2571,
    "chọ": 2572,
    "chọc": 2573,
    "chọe": 2574,
    "chọi": 2575,
    "chọn": 2576,
    "chọp": 2577,
    "chọt": 2578,
    "chỏ": 2579,
    "chỏi": 2580,
    "chỏm": 2581,
    "chỏn": 2582,
    "chỏng": 2583,
    "chốc": 2584,
    "chối": 2585,
    "chốn": 2586,
    "chống": 2587,
    "chốp": 2588,
    "chốt": 2589,
    "chồ": 2590,
    "chồi": 2591,
    "chồm": 2592,
    "chồn": 2593,
    "chồng": 2594,
    "chổi": 2595,
    "chổm": 2596,
    "chổng": 2597,
    "chỗ": 2598,
    "chỗi": 2599,
    "chỗm": 2600,
    "chộ": 2601,
    "chội": 2602,
    "chộn": 2603,
    "chộp": 2604,
    "chột": 2605,
    "chớ": 2606,
    "chới": 2607,
    "chớm": 2608,
    "chớn": 2609,
    "chớp": 2610,
    "chớt": 2611,
    "chờ": 2612,
    "chờm": 2613,
    "chờn": 2614,
    "chở": 2615,
    "chởm": 2616,
    "chợ": 2617,
    "chợn": 2618,
    "chợp": 2619,
    "chợt": 2620,
    "chục": 2621,
    "chụm": 2622,
    "chụp": 2623,
    "chụt": 2624,
    "chủ": 2625,
    "chủa": 2626,
    "chủm": 2627,
    "chủn": 2628,
    "chủng": 2629,
    "chứ": 2630,
    "chứa": 2631,
    "chức": 2632,
    "chứng": 2633,
    "chừ": 2634,
    "chừa": 2635,
    "chừng": 2636,
    "chửa": 2637,
    "chửi": 2638,
    "chửng": 2639,
    "chữ": 2640,
    "chữa": 2641,
    "chững": 2642,
    "chực": 2643,
    "chựng": 2644,
    "cla": 2645,
    "clanh": 2646,
    "clarinet": 2647,
    "clay": 2648,
    "cli": 2649,
    "clin": 2650,
    "clinke": 2651,
    "clinker": 2652,
    "clo": 2653,
    "clohiđric": 2654,
    "clorat": 2655,
    "clorua": 2656,
    "clê": 2657,
    "cm": 2658,
    "co": 2659,
    "cobalt": 2660,
    "coca": 2661,
    "cocain": 2662,
    "coctison": 2663,
    "codein": 2664,
    "coi": 2665,
    "cologa": 2666,
    "cologarit": 2667,
    "colon": 2668,
    "colophan": 2669,
    "com": 2670,
    "comlê": 2671,
    "commando": 2672,
    "commăng": 2673,
    "compa": 2674,
    "compact": 2675,
    "computer": 2676,
    "con": 2677,
    "concerto": 2678,
    "confetti": 2679,
    "cong": 2680,
    "consol": 2681,
    "consortium": 2682,
    "contac": 2683,
    "container": 2684,
    "continum": 2685,
    "contrabass": 2686,
    "conxecto": 2687,
    "conxoocxiom": 2688,
    "coong": 2689,
    "copfa": 2690,
    "cordoba": 2691,
    "cortison": 2692,
    "cos": 2693,
    "cosin": 2694,
    "cot": 2695,
    "cota": 2696,
    "cotang": 2697,
    "cotton": 2698,
    "coulomb": 2699,
    "coóc": 2700,
    "coọc": 2701,
    "cra": 2702,
    "crin": 2703,
    "crom": 2704,
    "cron": 2705,
    "cru": 2706,
    "crêp": 2707,
    "crô": 2708,
    "crôm": 2709,
    "crông": 2710,
    "crếp": 2711,
    "cu": 2712,
    "cua": 2713,
    "cuaroa": 2714,
    "cuarơ": 2715,
    "cui": 2716,
    "culi": 2717,
    "culit": 2718,
    "culon": 2719,
    "culong": 2720,
    "culông": 2721,
    "cum": 2722,
    "cun": 2723,
    "cung": 2724,
    "curoa": 2725,
    "cuông": 2726,
    "cuốc": 2727,
    "cuối": 2728,
    "cuốn": 2729,
    "cuống": 2730,
    "cuồn": 2731,
    "cuồng": 2732,
    "cuỗm": 2733,
    "cuộc": 2734,
    "cuội": 2735,
    "cuộn": 2736,
    "cuộng": 2737,
    "cuờng": 2738,
    "cybernetic": 2739,
    "cà": 2740,
    "cài": 2741,
    "càm": 2742,
    "càn": 2743,
    "càng": 2744,
    "càng...": 2745,
    "cành": 2746,
    "cào": 2747,
    "càu": 2748,
    "cày": 2749,
    "cá": 2750,
    "các": 2751,
    "cách": 2752,
    "cái": 2753,
    "cám": 2754,
    "cán": 2755,
    "cáng": 2756,
    "cánh": 2757,
    "cáo": 2758,
    "cáp": 2759,
    "cát": 2760,
    "cáu": 2761,
    "cáy": 2762,
    "câm": 2763,
    "cân": 2764,
    "câng": 2765,
    "câu": 2766,
    "cây": 2767,
    "cãi": 2768,
    "cò": 2769,
    "còi": 2770,
    "còm": 2771,
    "còn": 2772,
    "còng": 2773,
    "có": 2774,
    "cóc": 2775,
    "cói": 2776,
    "cóm": 2777,
    "cón": 2778,
    "cóng": 2779,
    "cóp": 2780,
    "cót": 2781,
    "cô": 2782,
    "côi": 2783,
    "côm": 2784,
    "côn": 2785,
    "công": 2786,
    "côngtenơ": 2787,
    "côngtơ": 2788,
    "côngtắc": 2789,
    "côngxectô": 2790,
    "côngxon": 2791,
    "côsin": 2792,
    "côtang": 2793,
    "côtông": 2794,
    "côve": 2795,
    "cõi": 2796,
    "cõm": 2797,
    "cõng": 2798,
    "cù": 2799,
    "cùi": 2800,
    "cùm": 2801,
    "cùn": 2802,
    "cùng": 2803,
    "cú": 2804,
    "cúa": 2805,
    "cúc": 2806,
    "cúi": 2807,
    "cúm": 2808,
    "cún": 2809,
    "cúng": 2810,
    "cúp": 2811,
    "cút": 2812,
    "căm": 2813,
    "căn": 2814,
    "căng": 2815,
    "căngtin": 2816,
    "cũ": 2817,
    "cũi": 2818,
    "cũn": 2819,
    "cũng": 2820,
    "cơ": 2821,
    "cơi": 2822,
    "cơlê": 2823,
    "cơm": 2824,
    "cơn": 2825,
    "cư": 2826,
    "cưa": 2827,
    "cưng": 2828,
    "cưu": 2829,
    "cương": 2830,
    "cước": 2831,
    "cưới": 2832,
    "cướp": 2833,
    "cướì": 2834,
    "cười": 2835,
    "cườm": 2836,
    "cường": 2837,
    "cưỡi": 2838,
    "cưỡng": 2839,
    "cưỡì": 2840,
    "cược": 2841,
    "cạ": 2842,
    "cạc": 2843,
    "cạch": 2844,
    "cạm": 2845,
    "cạn": 2846,
    "cạnh": 2847,
    "cạo": 2848,
    "cạp": 2849,
    "cạu": 2850,
    "cạy": 2851,
    "cả": 2852,
    "cải": 2853,
    "cảm": 2854,
    "cản": 2855,
    "cảng": 2856,
    "cảnh": 2857,
    "cảnh<I>": 2858,
    "cảo": 2859,
    "cảu": 2860,
    "cảy": 2861,
    "cấc": 2862,
    "cấm": 2863,
    "cấn": 2864,
    "cấp": 2865,
    "cất": 2866,
    "cấu": 2867,
    "cấy": 2868,
    "cầm": 2869,
    "cần": 2870,
    "cầu": 2871,
    "cầy": 2872,
    "cẩm": 2873,
    "cẩn": 2874,
    "cẩu": 2875,
    "cẩy": 2876,
    "cẫm": 2877,
    "cẫn": 2878,
    "cẫng": 2879,
    "cậm": 2880,
