{
  "[vào]": 1,
  "a": 2,
  "abc": 3,
  "acbit": 4,
  "accordeon": 5,
  "acetic": 6,
  "aceton": 7,
  "acetylen": 8,
  "acid": 9,
  "acmonica": 10,
  "acquy": 11,
  "acre": 12,
  "acten": 13,
  "ad": 14,
  "adn": 15,
  "adrenalin": 16,
  "afghani": 17,
  "ag": 18,
  "ai": 19,
  "aids": 20,
  "ak": 21,
  "al": 22,
  "album": 23,
  "albumin": 24,
  "alcaloid": 25,
  "aldehyd": 26,
  "algol": 27,
  "algorithm": 28,
  "almanac": 29,
  "alpha": 30,
  "alphabet": 31,
  "alumin": 32,
  "alô": 33,
  "am": 34,
  "amatơ": 35,
  "amen": 36,
  "amian": 37,
  "amib": 38,
  "amin": 39,
  "aminoacid": 40,
  "amip": 41,
  "amiđan": 42,
  "ammoniac": 43,
  "ampe": 44,
  "ampere": 45,
  "ampli": 46,
  "amygdal": 47,
  "an": 48,
  "anbom": 49,
  "anbum": 50,
  "anbumin": 51,
  "ancaloit": 52,
  "ang": 53,
  "angorit": 54,
  "anh": 55,
  "anmanac": 56,
  "anod": 57,
  "anofen": 58,
  "anot": 59,
  "anpha": 60,
  "anten": 61,
  "anthracit": 62,
  "antimon": 63,
  "antipirin": 64,
  "antraxit": 65,
  "anzus": 66,
  "anđehit": 67,
  "ao": 68,
  "apacthai": 69,
  "apatit": 70,
  "apphe": 71,
  "apphich": 72,
  "apxe": 73,
  "ar": 74,
  "arbit": 75,
  "armonica": 76,
  "arsenic": 77,
  "artel": 78,
  "as": 79,
  "asean": 80,
  "asen": 81,
  "asphalt": 82,
  "aspirin": 83,
  "atk": 84,
  "atlas": 85,
  "atmosphe": 86,
  "atropin": 87,
  "au": 88,
  "automat": 89,
  "axetic": 90,
  "axetilen": 91,
  "axeton": 92,
  "axit": 93,
  "ay": 94,
  "ayun": 95,
  "azot": 96,
  "aỏi": 97,
  "aỏn": 98,
  "b": 99,
  "b'lao": 100,
  "b40": 101,
  "b41": 102,
  "ba": 103,
  "badôca": 104,
  "baht": 105,
  "bai": 106,
  "bakelit": 107,
  "balat": 108,
  "balboa": 109,
  "ballad": 110,
  "ballast": 111,
  "balê": 112,
  "balô": 113,
  "balông": 114,
  "bam": 115,
  "ban": 116,
  "bancông": 117,
  "bang": 118,
  "banh": 119,
  "banjo": 120,
  "bao": 121,
  "bar": 122,
  "barem": 123,
  "baren": 124,
  "barie": 125,
  "barrel": 126,
  "basalt": 127,
  "base": 128,
  "basic": 129,
  "basoi": 130,
  "bata": 131,
  "batinê": 132,
  "batket": 133,
  "batoong": 134,
  "batrui": 135,
  "batê": 136,
  "bau": 137,
  "bay": 138,
  "bazan": 139,
  "bazooka": 140,
  "bazơ": 141,
  "bbc": 142,
  "bch": 143,
  "bct": 144,
  "be": 145,
  "becgiê": 146,
  "bem": 147,
  "ben": 148,
  "beng": 149,
  "benzen": 150,
  "beo": 151,
  "beta": 152,
  "bhallê": 153,
  "bhing": 154,
  "bi": 155,
  "bia": 156,
  "bic": 157,
  "bichcôt": 158,
  "bichquy": 159,
  "bida": 160,
  "bih": 161,
  "bin": 162,
  "binh": 163,
  "binđinh": 164,
  "biptêt": 165,
  "birr": 166,
  "bis": 167,
  "bismut": 168,
  "bitcôt": 169,
  "bitum": 170,
  "biên": 171,
  "biêng": 172,
  "biêt": 173,
  "biêu": 174,
  "biđông": 175,
  "biếc": 176,
  "biếm": 177,
  "biến": 178,
  "biếng": 179,
  "biết": 180,
  "biếu": 181,
  "biền": 182,
  "biều": 183,
  "biển": 184,
  "biểu": 185,
  "biện": 186,
  "biệt": 187,
  "bloc": 188,
  "blu": 189,
  "blô": 190,
  "blông": 191,
  "blốc": 192,
  "bo": 193,
  "boa": 194,
  "bobin": 195,
  "bok": 196,
  "bolivar": 197,
  "boliviano": 198,
  "bom": 199,
  "bombê": 200,
  "bon": 201,
  "bong": 202,
  "bonsevich": 203,
  "boong": 204,
  "boongke": 205,
  "box": 206,
  "boóc": 207,
  "boóng": 208,
  "br": 209,
  "braian": 210,
  "brao": 211,
  "bro": 212,
  "brom": 213,
  "bromua": 214,
  "bru": 215,
  "brâu": 216,
  "brô": 217,
  "brôm": 218,
  "bs": 219,
  "bu": 220,
  "bua": 221,
  "bugi": 222,
  "bui": 223,
  "buji": 224,
  "bulông": 225,
  "bum": 226,
  "bun": 227,
  "bung": 228,
  "bunke": 229,
  "bunker": 230,
  "bupbê": 231,
  "bupphê": 232,
  "buy": 233,
  "buôi": 234,
  "buôn": 235,
  "buông": 236,
  "buýp": 237,
  "buýt": 238,
  "buốt": 239,
  "buồi": 240,
  "buồm": 241,
  "buồn": 242,
  "buồng": 243,
  "buổi": 244,
  "buộc": 245,
  "buộm": 246,
  "buột": 247,
  "byte": 248,
  "bà": 249,
  "bài": 250,
  "bàm": 251,
  "bàn": 252,
  "bàng": 253,
  "bành": 254,
  "bào": 255,
  "bàu": 256,
  "bày": 257,
  "bá": 258,
  "bác": 259,
  "bách": 260,
  "bái": 261,
  "bám": 262,
  "bán": 263,
  "báng": 264,
  "bánh": 265,
  "báo": 266,
  "báp": 267,
  "bát": 268,
  "báu": 269,
  "báy": 270,
  "bân": 271,
  "bâng": 272,
  "bâu": 273,
  "bây": 274,
  "bã": 275,
  "bãi": 276,
  "bão": 277,
  "bè": 278,
  "bèm": 279,
  "bèn": 280,
  "bèo": 281,
  "bé": 282,
  "béc": 283,
  "bén": 284,
  "béng": 285,
  "béo": 286,
  "bép": 287,
  "bét": 288,
  "bê": 289,
  "bên": 290,
  "bênh": 291,
  "bêrê": 292,
  "bêta": 293,
  "bêtông": 294,
  "bêu": 295,
  "bì": 296,
  "bìa": 297,
  "bìm": 298,
  "bình": 299,
  "bìu": 300,
  "bí": 301,
  "bích": 302,
  "bím": 303,
  "bín": 304,
  "bính": 305,
  "bíp": 306,
  "bít": 307,
  "bíu": 308,
  "bò": 309,
  "bòi": 310,
  "bòm": 311,
  "bòn": 312,
  "bòng": 313,
  "bó": 314,
  "bóc": 315,
  "bói": 316,
  "bón": 317,
  "bóng": 318,
  "bóp": 319,
  "bót": 320,
  "bô": 321,
  "bôbin": 322,
  "bôi": 323,
  "bôm": 324,
  "bôn": 325,
  "bông": 326,
  "bônsêvich": 327,
  "bôđê": 328,
  "bõ": 329,
  "bõm": 330,
  "bõng": 331,
  "bù": 332,
  "bùa": 333,
  "bùi": 334,
  "bùm": 335,
  "bùn": 336,
  "bùng": 337,
  "bú": 338,
  "búa": 339,
  "búi": 340,
  "bún": 341,
  "búng": 342,
  "búp": 343,
  "bút": 344,
  "băm": 345,
  "băn": 346,
  "băng": 347,
  "băng<sup>o": 348,
  "băngca": 349,
  "bĩ": 350,
  "bĩnh": 351,
  "bĩu": 352,
  "bũm": 353,
  "bơ": 354,
  "bơi": 355,
  "bơm": 356,
  "bơn": 357,
  "bư": 358,
  "bưa": 359,
  "bưng": 360,
  "bưu": 361,
  "bươi": 362,
  "bươm": 363,
  "bươn": 364,
  "bương": 365,
  "bươu": 366,
  "bước": 367,
  "bướm": 368,
  "bướng": 369,
  "bướp": 370,
  "bướu": 371,
  "bưởi": 372,
  "bưởng": 373,
  "bượt": 374,
  "bạ": 375,
  "bạc": 376,
  "bạch": 377,
  "bại": 378,
  "bạm": 379,
  "bạn": 380,
  "bạng": 381,
  "bạnh": 382,
  "bạo": 383,
  "bạp": 384,
  "bạt": 385,
  "bạu": 386,
  "bả": 387,
  "bải": 388,
  "bản": 389,
  "bảng": 390,
  "bảnh": 391,
  "bảo": 392,
  "bảu": 393,
  "bảy": 394,
  "bấc": 395,
  "bấm": 396,
  "bấn": 397,
  "bấng": 398,
  "bấp": 399,
  "bất": 400,
  "bấu": 401,
  "bấy": 402,
  "bầm": 403,
  "bần": 404,
  "bầng": 405,
  "bầu": 406,
  "bầy": 407,
  "bẩm": 408,
  "bẩn": 409,
  "bẩu": 410,
  "bẩy": 411,
  "bẫm": 412,
  "bẫy": 413,
  "bậc": 414,
  "bậm": 415,
  "bận": 416,
  "bậng": 417,
  "bập": 418,
  "bật": 419,
  "bậu": 420,
  "bậy": 421,
  "bắc": 422,
  "bắn": 423,
  "bắng": 424,
  "bắp": 425,
  "bắt": 426,
  "bằm": 427,
  "bằn": 428,
  "bằng": 429,
  "bẳm": 430,
  "bẳn": 431,
  "bẵm": 432,
  "bẵng": 433,
  "bặc": 434,
  "bặm": 435,
  "bặn": 436,
  "bặng": 437,
  "bặp": 438,
  "bặt": 439,
  "bẹ": 440,
  "bẹn": 441,
  "bẹo": 442,
  "bẹp": 443,
  "bẹt": 444,
  "bẻ": 445,
  "bẻm": 446,
  "bẻo": 447,
  "bẽ": 448,
  "bẽn": 449,
  "bẽo": 450,
  "bế": 451,
  "bến": 452,
  "bếnh": 453,
  "bếp": 454,
  "bết": 455,
  "bề": 456,
  "bền": 457,
  "bềnh": 458,
  "bều": 459,
  "bể": 460,
  "bển": 461,
  "bểnh": 462,
  "bễ": 463,
  "bệ": 464,
  "bệch": 465,
  "bện": 466,
  "bệnh": 467,
  "bệp": 468,
  "bệt": 469,
  "bệu": 470,
  "bỉ": 471,
  "bỉm": 472,
  "bỉnh": 473,
  "bỉu": 474,
  "bị": 475,
  "bịa": 476,
  "bịch": 477,
  "bịn": 478,
  "bịnh": 479,
  "bịp": 480,
  "bịt": 481,
  "bịu": 482,
  "bọ": 483,
  "bọc": 484,
  "bọn": 485,
  "bọng": 486,
  "bọp": 487,
  "bọt": 488,
  "bỏ": 489,
  "bỏi": 490,
  "bỏm": 491,
  "bỏn": 492,
  "bỏng": 493,
  "bố": 494,
  "bốc": 495,
  "bối": 496,
  "bốn": 497,
  "bống": 498,
  "bốp": 499,
  "bốt": 500,
  "bồ": 501,
  "bồi": 502,
  "bồm": 503,
  "bồn": 504,
  "bồng": 505,
  "bổ": 506,
  "bổi": 507,
  "bổn": 508,
  "bổng": 509,
  "bỗ": 510,
  "bỗm": 511,
  "bỗng": 512,
  "bộ": 513,
  "bộc": 514,
  "bội": 515,
  "bộn": 516,
  "bộng": 517,
  "bộp": 518,
  "bột": 519,
  "bớ": 520,
  "bới": 521,
  "bớn": 522,
  "bớp": 523,
  "bớt": 524,
  "bờ": 525,
  "bời": 526,
  "bờm": 527,
  "bờn": 528,
  "bở": 529,
  "bởi": 530,
  "bỡ": 531,
  "bỡn": 532,
  "bợ": 533,
  "bợm": 534,
  "bợn": 535,
  "bợp": 536,
  "bợt": 537,
  "bụ": 538,
  "bụa": 539,
  "bục": 540,
  "bụi": 541,
  "bụm": 542,
  "bụng": 543,
  "bụp": 544,
  "bụt": 545,
  "bủ": 546,
  "bủa": 547,
  "bủm": 548,
  "bủn": 549,
  "bủng": 550,
  "bứ": 551,
  "bứa": 552,
  "bức": 553,
  "bứng": 554,
  "bứt": 555,
  "bừ": 556,
  "bừa": 557,
  "bừng": 558,
  "bửa": 559,
  "bửng": 560,
  "bửu": 561,
  "bữa": 562,
  "bự": 563,
  "bựa": 564,
  "bực": 565,
  "bựng": 566,
  "bựt": 567,
  "c": 568,
  "c.i.f": 569,
  "ca": 570,
  "cabin": 571,
  "cacao": 572,
  "cacbin": 573,
  "cacbon": 574,
  "cacbonat": 575,
  "cacbonic": 576,
  "cacbua": 577,
  "cacten": 578,
  "cactông": 579,
  "cadmium": 580,
  "cafein": 581,
  "cafê": 582,
  "cai": 583,
  "cal": 584,
  "calcium": 585,
  "calib": 586,
  "calo": 587,
  "calô": 588,
  "cam": 589,
  "camera": 590,
  "camnhông": 591,
  "can": 592,
  "candela": 593,
  "cang": 594,
  "canh": 595,
  "canhkina": 596,
  "canke": 597,
  "canon": 598,
  "canxi": 599,
  "canô": 600,
  "canông": 601,
  "cao": 602,
  "caolanh": 603,
  "caosu": 604,
  "cara": 605,
  "carate": 606,
  "carbin": 607,
  "carbon": 608,
  "carbonat": 609,
  "carbonic": 610,
  "carbur": 611,
  "cari": 612,
  "cartel": 613,
  "carô": 614,
  "casino": 615,
  "casset": 616,
  "catalô": 617,
  "cathod": 618,
  "cation": 619,
  "catket": 620,
  "catsê": 621,
  "catxet": 622,
  "catôt": 623,
  "cau": 624,
  "cavat": 625,
  "cave": 626,
  "cay": 627,
  "cc": 628,
  "cd": 629,
  "cedi": 630,
  "cello": 631,
  "cellulos": 632,
  "celsius": 633,
  "cen": 634,
  "centi": 635,
  "ch": 636,
  "ch'om": 637,
  "cha": 638,
  "cha!": 639,
  "chai": 640,
  "cham": 641,
  "chan": 642,
  "chang": 643,
  "chanh": 644,
  "chao": 645,
  "chau": 646,
  "chay": 647,
  "chdc": 648,
  "che": 649,
  "chem": 650,
  "chen": 651,
  "cheng": 652,
  "cheo": 653,
  "chi": 654,
  "chia": 655,
  "chil": 656,
  "chim": 657,
  "chin": 658,
  "chinh": 659,
  "chiu": 660,
  "chiêm": 661,
  "chiên": 662,
  "chiêng": 663,
  "chiêu": 664,
  "chiếc": 665,
  "chiếm": 666,
  "chiến": 667,
  "chiếng": 668,
  "chiếp": 669,
  "chiết": 670,
  "chiếu": 671,
  "chiền": 672,
  "chiềng": 673,
  "chiều": 674,
  "chiểu": 675,
  "chiệc": 676,
  "chiện": 677,
  "chlor": 678,
  "chlorat": 679,
  "chlorhydric": 680,
  "chlorur": 681,
  "cho": 682,
  "choa": 683,
  "choah": 684,
  "choai": 685,
  "choang": 686,
  "choe": 687,
  "choen": 688,
  "choi": 689,
  "chom": 690,
  "chon": 691,
  "chong": 692,
  "choài": 693,
  "choàm": 694,
  "choàng": 695,
  "choá": 696,
  "choác": 697,
  "choái": 698,
  "choán": 699,
  "choáng": 700,
  "choãi": 701,
  "choè": 702,
  "choèn": 703,
  "choé": 704,
  "choét": 705,
  "choòng": 706,
  "choăn": 707,
  "choạc": 708,
  "choại": 709,
  "choạng": 710,
  "choạp": 711,
  "choảng": 712,
  "choắt": 713,
  "choẹ": 714,
  "choẹt": 715,
  "chrom": 716,
  "chu": 717,
  "chua": 718,
  "chui": 719,
  "chum": 720,
  "chun": 721,
  "chung": 722,
  "chuyên": 723,
  "chuyến": 724,
  "chuyền": 725,
  "chuyển": 726,
  "chuyện": 727,
  "chuôi": 728,
  "chuôm": 729,
  "chuông": 730,
  "chuẩn": 731,
  "chuế": 732,
  "chuếch": 733,
  "chuếnh": 734,
  "chuểnh": 735,
  "chuệch": 736,
  "chuệnh": 737,
  "chuốc": 738,
  "chuối": 739,
  "chuốt": 740,
  "chuồi": 741,
  "chuồn": 742,
  "chuồng": 743,
  "chuỗi": 744,
  "chuộc": 745,
  "chuội": 746,
  "chuộng": 747,
  "chuột": 748,
  "chuỳ": 749,
  "chxhcn": 750,
  "chà": 751,
  "chài": 752,
  "chàm": 753,
  "chàng": 754,
  "chành": 755,
  "chào": 756,
  "chàu": 757,
  "chày": 758,
  "chá": 759,
  "chác": 760,
  "chách": 761,
  "chái": 762,
  "chán": 763,
  "cháng": 764,
  "chánh": 765,
  "cháo": 766,
  "chát": 767,
  "cháu": 768,
  "cháy": 769,
  "châm": 770,
  "chân": 771,
  "châng": 772,
  "châu": 773,
  "chây": 774,
  "chã": 775,
  "chãi": 776,
  "chão": 777,
  "chè": 778,
  "chèm": 779,
  "chèn": 780,
  "chèo": 781,
  "ché": 782,
  "chém": 783,
  "chén": 784,
  "chéng": 785,
  "chéo": 786,
  "chép": 787,
  "chét": 788,
  "chê": 789,
  "chêm": 790,
  "chênh": 791,
  "chêu": 792,
  "chì": 793,
  "chìa": 794,
  "chìm": 795,
  "chình": 796,
  "chìu": 797,
  "chí": 798,
  "chía": 799,
  "chích": 800,
  "chím": 801,
  "chín": 802,
  "chính": 803,
  "chíp": 804,
  "chít": 805,
  "chíu": 806,
  "chò": 807,
  "chòe": 808,
  "chòi": 809,
  "chòm": 810,
  "chòng": 811,
  "chó": 812,
  "chóc": 813,
  "chóe": 814,
  "chói": 815,
  "chóng": 816,
  "chóp": 817,
  "chót": 818,
  "chô": 819,
  "chôm": 820,
  "chôn": 821,
  "chông": 822,
  "chõ": 823,
  "chõm": 824,
  "chõng": 825,
  "chù": 826,
  "chùa": 827,
  "chùi": 828,
  "chùm": 829,
  "chùn": 830,
  "chùng": 831,
  "chùy": 832,
  "chú": 833,
  "chúa": 834,
  "chúc": 835,
  "chúi": 836,
  "chúm": 837,
  "chúng": 838,
  "chút": 839,
  "chăm": 840,
  "chăn": 841,
  "chăng": 842,
  "chăng2": 843,
  "chĩa": 844,
  "chĩn": 845,
  "chĩnh": 846,
  "chũi": 847,
  "chũm": 848,
  "chũn": 849,
  "chơ": 850,
  "chơi": 851,
  "chơm": 852,
  "chơn": 853,
  "chư": 854,
  "chưa": 855,
  "chưa!": 856,
  "chưn": 857,
  "chưng": 858,
  "chương": 859,
  "chước": 860,
  "chướng": 861,
  "chườm": 862,
  "chường": 863,
  "chưởi": 864,
  "chưởng": 865,
  "chưởì": 866,
  "chưỡng": 867,
  "chược": 868,
  "chượp": 869,
  "chạ": 870,
  "chạc": 871,
  "chạch": 872,
  "chạm": 873,
  "chạn": 874,
  "chạng": 875,
  "chạnh": 876,
  "chạo": 877,
  "chạp": 878,
  "chạt": 879,
  "chạy": 880,
  "chạồm": 881,
  "chả": 882,
  "chải": 883,
  "chảm": 884,
  "chảng": 885,
  "chảnh": 886,
  "chảo": 887,
  "chảu": 888,
  "chảy": 889,
  "chấm": 890,
  "chấn": 891,
  "chấp": 892,
  "chất": 893,
  "chấu": 894,
  "chấy": 895,
  "chầm": 896,
  "chần": 897,
  "chầu": 898,
  "chầy": 899,
  "chẩm": 900,
  "chẩn": 901,
  "chẩu": 902,
  "chẫm": 903,
  "chẫn": 904,
  "chẫu": 905,
  "chậc": 906,
  "chậm": 907,
  "chận": 908,
  "chập": 909,
  "chật": 910,
  "chậu": 911,
  "chậy": 912,
  "chắc": 913,
  "chắm": 914,
  "chắn": 915,
  "chắp": 916,
  "chắt": 917,
  "chằm": 918,
  "chằn": 919,
  "chằng": 920,
  "chẳng": 921,
  "chẵn": 922,
  "chặc": 923,
  "chặm": 924,
  "chặn": 925,
  "chặng": 926,
  "chặp": 927,
  "chặt": 928,
  "chẹn": 929,
  "chẹo": 930,
  "chẹp": 931,
  "chẹt": 932,
  "chẻ": 933,
  "chẻm": 934,
  "chẻn": 935,
  "chẻng": 936,
  "chẻo": 937,
  "chẽ": 938,
  "chẽm": 939,
  "chẽn": 940,
  "chế": 941,
  "chếch": 942,
  "chếnh": 943,
  "chếp": 944,
  "chết": 945,
  "chề": 946,
  "chềm": 947,
  "chềnh": 948,
  "chểnh": 949,
  "chễm": 950,
  "chễnh": 951,
  "chệ": 952,
  "chệch": 953,
  "chệm": 954,
  "chện": 955,
  "chệnh": 956,
  "chệp": 957,
  "chệt": 958,
  "chỉ": 959,
  "chỉa": 960,
  "chỉn": 961,
  "chỉnh": 962,
  "chị": 963,
  "chịa": 964,
  "chịn": 965,
  "chịt": 966,
  "chịu": 967,
  "chọ": 968,
  "chọc": 969,
  "chọe": 970,
  "chọi": 971,
  "chọn": 972,
  "chọp": 973,
  "chọt": 974,
  "chỏ": 975,
  "chỏi": 976,
  "chỏm": 977,
  "chỏn": 978,
  "chỏng": 979,
  "chốc": 980,
  "chối": 981,
  "chốn": 982,
  "chống": 983,
  "chốp": 984,
  "chốt": 985,
  "chồ": 986,
  "chồi": 987,
  "chồm": 988,
  "chồn": 989,
  "chồng": 990,
  "chổi": 991,
  "chổm": 992,
  "chổng": 993,
  "chỗ": 994,
  "chỗi": 995,
  "chỗm": 996,
  "chộ": 997,
  "chội": 998,
  "chộn": 999,
  "chộp": 1000,
  "chột": 1001,
  "chớ": 1002,
  "chới": 1003,
  "chớm": 1004,
  "chớn": 1005,
  "chớp": 1006,
  "chớt": 1007,
  "chờ": 1008,
  "chờm": 1009,
  "chờn": 1010,
  "chở": 1011,
  "chởm": 1012,
  "chợ": 1013,
  "chợn": 1014,
  "chợp": 1015,
  "chợt": 1016,
  "chục": 1017,
  "chụm": 1018,
  "chụp": 1019,
  "chụt": 1020,
  "chủ": 1021,
  "chủa": 1022,
  "chủm": 1023,
  "chủn": 1024,
  "chủng": 1025,
  "chứ": 1026,
  "chứa": 1027,
  "chức": 1028,
  "chứng": 1029,
  "chứt": 1030,
  "chừ": 1031,
  "chừa": 1032,
  "chừng": 1033,
  "chửa": 1034,
  "chửi": 1035,
  "chửng": 1036,
  "chữ": 1037,
  "chữa": 1038,
  "chững": 1039,
  "chực": 1040,
  "chựng": 1041,
  "cif": 1042,
  "cl": 1043,
  "cla": 1044,
  "clanh": 1045,
  "clarinet": 1046,
  "clay": 1047,
  "clb": 1048,
  "cli": 1049,
  "clin": 1050,
  "clinke": 1051,
  "clinker": 1052,
  "clo": 1053,
  "clohiđric": 1054,
  "clorat": 1055,
  "clorua": 1056,
  "clê": 1057,
  "cm": 1058,
  "cn": 1059,
  "cntb": 1060,
  "cnxh": 1061,
  "co": 1062,
  "cobalt": 1063,
  "coca": 1064,
  "cocain": 1065,
  "coctison": 1066,
  "codein": 1067,
  "coi": 1068,
  "col": 1069,
  "cologa": 1070,
  "cologarit": 1071,
  "colon": 1072,
  "colophan": 1073,
  "com": 1074,
  "comlê": 1075,
  "commando": 1076,
  "commăng": 1077,
  "compa": 1078,
  "compact": 1079,
  "computer": 1080,
  "con": 1081,
  "concerto": 1082,
  "confetti": 1083,
  "cong": 1084,
  "consol": 1085,
  "consortium": 1086,
  "contac": 1087,
  "container": 1088,
  "continum": 1089,
  "contrabass": 1090,
  "conxecto": 1091,
  "conxoocxiom": 1092,
  "coong": 1093,
  "copfa": 1094,
  "cor": 1095,
  "cordoba": 1096,
  "cortison": 1097,
  "cos": 1098,
  "cosin": 1099,
  "cot": 1100,
  "cota": 1101,
  "cotang": 1102,
  "cotton": 1103,
  "coulomb": 1104,
  "cour": 1105,
  "coóc": 1106,
  "coọc": 1107,
  "cpu": 1108,
  "cr": 1109,
  "cra": 1110,
  "crin": 1111,
  "crom": 1112,
  "cron": 1113,
  "cru": 1114,
  "crêp": 1115,
  "crô": 1116,
  "crôm": 1117,
  "crông": 1118,
  "crếp": 1119,
  "cs": 1120,
  "cty": 1121,
  "cu": 1122,
  "cua": 1123,
  "cuaroa": 1124,
  "cuarơ": 1125,
  "cuba": 1126,
  "cui": 1127,
  "cul": 1128,
  "culi": 1129,
  "culit": 1130,
  "culon": 1131,
  "culong": 1132,
  "culông": 1133,
  "cum": 1134,
  "cun": 1135,
  "cung": 1136,
  "cur": 1137,
  "curoa": 1138,
  "cuông": 1139,
  "cuôr": 1140,
  "cuốc": 1141,
  "cuối": 1142,
  "cuốn": 1143,
  "cuống": 1144,
  "cuồn": 1145,
  "cuồng": 1146,
  "cuỗm": 1147,
  "cuộc": 1148,
  "cuội": 1149,
  "cuộn": 1150,
  "cuộng": 1151,
  "cuờng": 1152,
  "cy": 1153,
  "cybernetic": 1154,
  "cà": 1155,
  "cài": 1156,
  "càm": 1157,
  "càn": 1158,
  "càng": 1159,
  "càng...": 1160,
  "cành": 1161,
  "cào": 1162,
  "càu": 1163,
  "cày": 1164,
  "cá": 1165,
  "các": 1166,
  "cách": 1167,
  "cái": 1168,
  "cám": 1169,
  "cán": 1170,
  "cáng": 1171,
  "cánh": 1172,
  "cáo": 1173,
  "cáp": 1174,
  "cát": 1175,
  "cáu": 1176,
  "cáy": 1177,
  "câm": 1178,
  "cân": 1179,
  "câng": 1180,
  "câu": 1181,
  "cây": 1182,
  "cãi": 1183,
  "cò": 1184,
  "còi": 1185,
  "còm": 1186,
  "còn": 1187,
  "còng": 1188,
  "có": 1189,
  "cóc": 1190,
  "cói": 1191,
  "cóm": 1192,
  "cón": 1193,
  "cóng": 1194,
  "cóp": 1195,
  "cót": 1196,
  "cô": 1197,
  "côi": 1198,
  "côm": 1199,
  "côn": 1200,
  "công": 1201,
  "côngtenơ": 1202,
  "côngtơ": 1203,
  "côngtắc": 1204,
  "côngxectô": 1205,
  "côngxon": 1206,
  "côsin": 1207,
  "côtang": 1208,
  "côtông": 1209,
  "côve": 1210,
  "côống": 1211,
  "cõi": 1212,
  "cõm": 1213,
  "cõng": 1214,
  "cù": 1215,
  "cùa": 1216,
  "cùi": 1217,
  "cùm": 1218,
  "cùn": 1219,
  "cùng": 1220,
  "cú": 1221,
  "cúa": 1222,
  "cúc": 1223,
  "cúi": 1224,
  "cúm": 1225,
  "cún": 1226,
  "cúng": 1227,
  "cúp": 1228,
  "cút": 1229,
  "căm": 1230,
  "căn": 1231,
  "căng": 1232,
  "căngtin": 1233,
  "cũ": 1234,
  "cũi": 1235,
  "cũn": 1236,
  "cũng": 1237,
  "cơ": 1238,
  "cơi": 1239,
  "cơlê": 1240,
  "cơm": 1241,
  "cơn": 1242,
  "cư": 1243,
  "cưa": 1244,
  "cưng": 1245,
  "cưu": 1246,
  "cương": 1247,
  "cước": 1248,
  "cưới": 1249,
  "cướp": 1250,
  "cướì": 1251,
  "cười": 1252,
  "cườm": 1253,
  "cường": 1254,
  "cưỡi": 1255,
  "cưỡng": 1256,
  "cưỡì": 1257,
  "cược": 1258,
  "cạ": 1259,
  "cạc": 1260,
  "cạch": 1261,
  "cạm": 1262,
  "cạn": 1263,
  "cạnh": 1264,
  "cạo": 1265,
  "cạp": 1266,
  "cạu": 1267,
  "cạy": 1268,
  "cả": 1269,
  "cải": 1270,
  "cảm": 1271,
  "cản": 1272,
  "cảng": 1273,
  "cảnh": 1274,
  "cảnh<i>": 1275,
  "cảo": 1276,
  "cảu": 1277,
  "cảy": 1278,
  "cấc": 1279,
  "cấm": 1280,
  "cấn": 1281,
  "cấp": 1282,
  "cất": 1283,
  "cấu": 1284,
  "cấy": 1285,
  "cầm": 1286,
  "cần": 1287,
  "cầu": 1288,
  "cầy": 1289,
  "cẩm": 1290,
  "cẩn": 1291,
  "cẩu": 1292,
  "cẩy": 1293,
  "cẫm": 1294,
  "cẫn": 1295,
  "cẫng": 1296,
  "cậm": 1297,
  "cận": 1298,
  "cập": 1299,
  "cật": 1300,
  "cậu": 1301,
  "cậy": 1302,
  "cắc": 1303,
  "cắm": 1304,
  "cắn": 1305,
  "cắng": 1306,
  "cắp": 1307,
  "cắt": 1308,
  "cằm": 1309,
  "cằn": 1310,
  "cẳn": 1311,
  "cẳng": 1312,
  "cẳón": 1313,
  "cẵng": 1314,
  "cặc": 1315,
  "cặm": 1316,
  "cặn": 1317,
  "cặp": 1318,
  "cặt": 1319,
  "cọ": 1320,
  "cọc": 1321,
  "cọi": 1322,
  "cọm": 1323,
  "cọn": 1324,
  "cọng": 1325,
  "cọp": 1326,
  "cọt": 1327,
  "cỏ": 1328,
  "cỏi": 1329,
  "cỏm": 1330,
  "cỏn": 1331,
  "cỏng": 1332,
  "cố": 1333,
  "cốc": 1334,
  "cối": 1335,
  "cốm": 1336,
  "cốn": 1337,
  "cống": 1338,
  "cốp": 1339,
  "cốt": 1340,
  "cồ": 1341,
  "cồm": 1342,
  "cồn": 1343,
  "cồng": 1344,
  "cổ": 1345,
  "cổi": 1346,
  "cổn": 1347,
  "cổng": 1348,
  "cỗ": 1349,
  "cỗi": 1350,
  "cộ": 1351,
  "cộc": 1352,
  "cội": 1353,
  "cộm": 1354,
  "cộn": 1355,
  "cộng": 1356,
  "cộp": 1357,
  "cột": 1358,
  "cớ": 1359,
  "cớm": 1360,
  "cớn": 1361,
  "cớt": 1362,
  "cờ": 1363,
  "cời": 1364,
  "cờn": 1365,
  "cởi": 1366,
  "cỡ": 1367,
  "cỡi": 1368,
  "cỡm": 1369,
  "cỡn": 1370,
  "cợm": 1371,
  "cợn": 1372,
  "cợp": 1373,
  "cợt": 1374,
  "cụ": 1375,
  "cục": 1376,
  "cụi": 1377,
  "cụm": 1378,
  "cụng": 1379,
  "cụp": 1380,
  "cụt": 1381,
  "củ": 1382,
  "của": 1383,
  "củi": 1384,
  "củm": 1385,
  "củn": 1386,
  "củng": 1387,
  "cứ": 1388,
  "cứa": 1389,
  "cức": 1390,
  "cứng": 1391,
  "cứt": 1392,
  "cứu": 1393,
  "cừ": 1394,
  "cừu": 1395,
  "cử": 1396,
  "cửa": 1397,
  "cửi": 1398,
  "cửng": 1399,
  "cửu": 1400,
  "cữ": 1401,
  "cữu": 1402,
  "cự": 1403,
  "cựa": 1404,
  "cực": 1405,
  "cựu": 1406,
  "d": 1407,
  "da": 1408,
  "dada": 1409,
  "dai": 1410,
  "dalasi": 1411,
  "dam": 1412,
  "dan": 1413,
  "dang": 1414,
  "danh": 1415,
  "dao": 1416,
  "darwin": 1417,
  "day": 1418,
  "de": 1419,
  "deca": 1420,
  "deci": 1421,
  "decibel": 1422,
  "delta": 1423,
  "den": 1424,
  "denar": 1425,
  "deo": 1426,
  "derô": 1427,
  "dgieh": 1428,
  "di": 1429,
  "dicdăc": 1430,
  "diesel": 1431,
  "dim": 1432,
  "din": 1433,
  "dinar": 1434,
  "dinh": 1435,
  "diod": 1436,
  "dioptr": 1437,
  "dirham": 1438,
  "diu": 1439,
  "diêm": 1440,
  "diên": 1441,
  "diêu": 1442,
  "diếc": 1443,
  "diếp": 1444,
  "diết": 1445,
  "diếu": 1446,
  "diềm": 1447,
  "diềng": 1448,
  "diều": 1449,
  "diễm": 1450,
  "diễn": 1451,
  "diễu": 1452,
  "diệc": 1453,
  "diệm": 1454,
  "diện": 1455,
  "diệp": 1456,
  "diệt": 1457,
  "diệu": 1458,
  "dliê": 1459,
  "do": 1460,
  "doa": 1461,
  "doan": 1462,
  "doanh": 1463,
  "dobra": 1464,
  "doi": 1465,
  "dol": 1466,
  "dollar": 1467,
  "dom": 1468,
  "domino": 1469,
  "don": 1470,
  "dong": 1471,
  "doping": 1472,
  "doàng": 1473,
  "doành": 1474,
  "doá": 1475,
  "doãi": 1476,
  "doãn": 1477,
  "doãng": 1478,
  "doạ": 1479,
  "doạng": 1480,
  "drachma": 1481,
  "dram": 1482,
  "drăm": 1483,
  "drăng": 1484,
  "dt": 1485,
  "du": 1486,
  "dua": 1487,
  "dumdum": 1488,
  "dun": 1489,
  "dung": 1490,
  "dura": 1491,
  "duralumin": 1492,
  "duy": 1493,
  "duyên": 1494,
  "duyệt": 1495,
  "duôi": 1496,
  "duật": 1497,
  "duềnh": 1498,
  "duệ": 1499,
  "duốc": 1500,
  "duối": 1501,
  "duồn": 1502,
  "duỗi": 1503,
  "duộc": 1504,
  "dy": 1505,
  "dyn": 1506,
  "dynamit": 1507,
  "dynamo": 1508,
  "dà": 1509,
  "dài": 1510,
  "dàm": 1511,
  "dàn": 1512,
  "dàng": 1513,
  "dành": 1514,
  "dào": 1515,
  "dàu": 1516,
  "dày": 1517,
  "dá": 1518,
  "dác": 1519,
  "dách": 1520,
  "dái": 1521,
  "dám": 1522,
  "dán": 1523,
  "dáng": 1524,
  "dáo": 1525,
  "dát": 1526,
  "dáu": 1527,
  "dáy": 1528,
  "dâm": 1529,
  "dân": 1530,
  "dâng": 1531,
  "dâu": 1532,
  "dây": 1533,
  "dã": 1534,
  "dãi": 1535,
  "dãn": 1536,
  "dãy": 1537,
  "dè": 1538,
  "dèn": 1539,
  "dé": 1540,
  "dém": 1541,
  "déo": 1542,
  "dép": 1543,
  "dét": 1544,
  "dê": 1545,
  "dên": 1546,
  "dênh": 1547,
  "dêrô": 1548,
  "dì": 1549,
  "dìa": 1550,
  "dìm": 1551,
  "dìu": 1552,
  "dí": 1553,
  "dích": 1554,
  "dím": 1555,
  "dính": 1556,
  "díp": 1557,
  "dít": 1558,
  "díu": 1559,
  "dò": 1560,
  "dòi": 1561,
  "dòm": 1562,
  "dòng": 1563,
  "dó": 1564,
  "dóa": 1565,
  "dóc": 1566,
  "dói": 1567,
  "dóm": 1568,
  "dón": 1569,
  "dóng": 1570,
  "dót": 1571,
  "dô": 1572,
  "dôi": 1573,
  "dôn": 1574,
  "dông": 1575,
  "dõi": 1576,
  "dõng": 1577,
  "dù": 1578,
  "dùa": 1579,
  "dùi": 1580,
  "dùn": 1581,
  "dùng": 1582,
  "dúa": 1583,
  "dúi": 1584,
  "dúm": 1585,
  "dún": 1586,
  "dúng": 1587,
  "dút": 1588,
  "dýn": 1589,
  "dăm": 1590,
  "dăn": 1591,
  "dăng": 1592,
  "dĩ": 1593,
  "dĩa": 1594,
  "dĩn": 1595,
  "dĩnh": 1596,
  "dũ": 1597,
  "dũa": 1598,
  "dũi": 1599,
  "dũng": 1600,
  "dơ": 1601,
  "dơi": 1602,
  "dơn": 1603,
  "dư": 1604,
  "dưa": 1605,
  "dưng": 1606,
  "dương": 1607,
  "dưới": 1608,
  "dướn": 1609,
  "dướng": 1610,
  "dướỉ": 1611,
  "dường": 1612,
  "dưỡng": 1613,
  "dược": 1614,
  "dượi": 1615,
  "dượng": 1616,
  "dượt": 1617,
  "dạ": 1618,
  "dạc": 1619,
  "dại": 1620,
  "dại3": 1621,
  "dạm": 1622,
  "dạn": 1623,
  "dạng": 1624,
  "dạo": 1625,
  "dạt": 1626,
  "dạy": 1627,
  "dả": 1628,
  "dải": 1629,
  "dảnh": 1630,
  "dảy": 1631,
  "dấm": 1632,
  "dấn": 1633,
  "dấp": 1634,
  "dấu": 1635,
  "dấy": 1636,
  "dầm": 1637,
  "dần": 1638,
  "dầu": 1639,
  "dầy": 1640,
  "dẩm": 1641,
  "dẩn": 1642,
  "dẩu": 1643,
  "dẩy": 1644,
  "dẫm": 1645,
  "dẫn": 1646,
  "dẫu": 1647,
  "dẫy": 1648,
  "dậm": 1649,
  "dận": 1650,
  "dập": 1651,
  "dật": 1652,
  "dậu": 1653,
  "dậy": 1654,
  "dắc": 1655,
  "dắm": 1656,
  "dắng": 1657,
  "dắt": 1658,
  "dằm": 1659,
  "dằn": 1660,
  "dằng": 1661,
  "dẳn": 1662,
  "dẳng": 1663,
  "dặc": 1664,
  "dặm": 1665,
  "dặn": 1666,
  "dặng": 1667,
  "dặt": 1668,
  "dẹm": 1669,
  "dẹo": 1670,
  "dẹp": 1671,
  "dẹt": 1672,
  "dẻ": 1673,
  "dẻo": 1674,
  "dẽ": 1675,
  "dế": 1676,
  "dếch": 1677,
  "dết": 1678,
  "dề": 1679,
  "dền": 1680,
  "dềnh": 1681,
  "dể": 1682,
  "dễ": 1683,
  "dệ": 1684,
  "dệch": 1685,
  "dện": 1686,
  "dệnh": 1687,
  "dệt": 1688,
  "dệu": 1689,
  "dỉ": 1690,
  "dị": 1691,
  "dịch": 1692,
  "dịp": 1693,
  "dịt": 1694,
  "dịu": 1695,
  "dịệp": 1696,
  "dọ": 1697,
  "dọa": 1698,
  "dọc": 1699,
  "dọi": 1700,
  "dọn": 1701,
  "dọng": 1702,
  "dọp": 1703,
  "dỏ": 1704,
  "dỏm": 1705,
  "dỏng": 1706,
  "dốc": 1707,
  "dối": 1708,
  "dống": 1709,
  "dốp": 1710,
  "dốt": 1711,
  "dồ": 1712,
  "dồi": 1713,
  "dồn": 1714,
  "dồng": 1715,
  "dổi": 1716,
  "dổm": 1717,
  "dỗ": 1718,
  "dỗi": 1719,
  "dộc": 1720,
  "dội": 1721,
  "dộng": 1722,
  "dộp": 1723,
  "dột": 1724,
  "dớ": 1725,
  "dớn": 1726,
  "dớp": 1727,
  "dờ": 1728,
  "dời": 1729,
  "dờn": 1730,
  "dở": 1731,
  "dởm": 1732,
  "dỡ": 1733,
  "dợ": 1734,
  "dợm": 1735,
  "dợn": 1736,
  "dụ": 1737,
  "dục": 1738,
  "dụi": 1739,
  "dụm": 1740,
  "dụng": 1741,
  "dụt": 1742,
  "dủi": 1743,
  "dứ": 1744,
  "dứa": 1745,
  "dức": 1746,
  "dứng": 1747,
  "dứt": 1748,
  "dừ": 1749,
  "dừa": 1750,
  "dừng": 1751,
  "dử": 1752,
  "dửng": 1753,
  "dữ": 1754,
  "dự": 1755,
  "dựa": 1756,
  "dực": 1757,
  "dựng": 1758,
  "dựt": 1759,
  "e": 1760,
  "ebonit": 1761,
  "eke": 1762,
  "electron": 1763,
  "elip": 1764,
  "em": 1765,
  "emetin": 1766,
  "en": 1767,
  "eng": 1768,
  "entropi": 1769,
  "enzim": 1770,
  "eo": 1771,
  "ephedrin": 1772,
  "epsilon": 1773,
  "escudo": 1774,
  "esperanto": 1775,
  "este": 1776,
  "eta": 1777,
  "ete": 1778,
  "ethylen": 1779,
  "eto": 1780,
  "etxăng": 1781,
  "etylen": 1782,
  "euclid": 1783,
  "euro": 1784,
  "f": 1785,
  "f.o.b": 1786,
  "fa": 1787,
  "fahrenheit": 1788,
  "fara": 1789,
  "fatxit": 1790,
  "fax": 1791,
  "fe": 1792,
  "feldspat": 1793,
  "fen": 1794,
  "fenspat": 1795,
  "ferit": 1796,
  "festival": 1797,
  "fi": 1798,
  "fibroximăng": 1799,
  "fin": 1800,
  "fizê": 1801,
  "flo": 1802,
  "florin": 1803,
  "florua": 1804,
  "fluor": 1805,
  "fluorur": 1806,
  "fo": 1807,
  "fob": 1808,
  "folklor": 1809,
  "fomanđehit": 1810,
  "fomol": 1811,
  "fon": 1812,
  "foocmica": 1813,
  "foot": 1814,
  "forceps": 1815,
  "forint": 1816,
  "formaldehyd": 1817,
  "format": 1818,
  "formica": 1819,
  "formol": 1820,
  "foxep": 1821,
  "foóc": 1822,
  "franc": 1823,
  "frăng": 1824,
  "fu": 1825,
  "fua": 1826,
  "fut": 1827,
  "fuy": 1828,
  "fuốc": 1829,
  "fát": 1830,
  "féc": 1831,
  "g": 1832,
  "g.m.t": 1833,
  "ga": 1834,
  "gabađin": 1835,
  "gacđiêng": 1836,
  "gai": 1837,
  "gala": 1838,
  "galen": 1839,
  "gallery": 1840,
  "gallon": 1841,
  "galăng": 1842,
  "gam": 1843,
  "gamen": 1844,
  "gamma": 1845,
  "gan": 1846,
  "gang": 1847,
  "gangster": 1848,
  "ganh": 1849,
  "gao": 1850,
  "gar": 1851,
  "gara": 1852,
  "garô": 1853,
  "gas": 1854,
  "gatô": 1855,
  "gau": 1856,
  "gay": 1857,
  "gdp": 1858,
  "ge": 1859,
  "gelatin": 1860,
  "gemani": 1861,
  "gen": 1862,
  "germanium": 1863,
  "ghe": 1864,
  "ghen": 1865,
  "ghi": 1866,
  "ghim": 1867,
  "ghin": 1868,
  "ghita": 1869,
  "ghiđông": 1870,
  "ghiếc": 1871,
  "ghiền": 1872,
  "ghè": 1873,
  "ghèn": 1874,
  "ghé": 1875,
  "ghém": 1876,
  "ghép": 1877,
  "ghét": 1878,
  "ghê": 1879,
  "ghì": 1880,
  "ghìm": 1881,
  "ghình": 1882,
  "ghín": 1883,
  "ghính": 1884,
  "ghít": 1885,
  "ghẹ": 1886,
  "ghẹn": 1887,
  "ghẹo": 1888,
  "ghẻ": 1889,
  "ghẽ": 1890,
  "ghế": 1891,
  "ghếch": 1892,
  "ghề": 1893,
  "ghềnh": 1894,
  "ghểnh": 1895,
  "ghễnh": 1896,
  "ghệch": 1897,
  "ghệt": 1898,
  "ghịt": 1899,
  "gi": 1900,
  "gia": 1901,
  "giai": 1902,
  "giam": 1903,
  "gian": 1904,
  "giang": 1905,
  "gianh": 1906,
  "giao": 1907,
  "giau": 1908,
  "gic": 1909,
  "gie": 1910,
  "gien": 1911,
  "gieo": 1912,
  "gilê": 1913,
  "gin": 1914,
  "gio": 1915,
  "gioi": 1916,
  "gion": 1917,
  "giong": 1918,
  "gioong": 1919,
  "gioàng": 1920,
  "gioòng": 1921,
  "gioăng": 1922,
  "gip": 1923,
  "giu": 1924,
  "giua": 1925,
  "giun": 1926,
  "giuộc": 1927,
  "già": 1928,
  "giàm": 1929,
  "giàn": 1930,
  "giàng": 1931,
  "giành": 1932,
  "giào": 1933,
  "giàu": 1934,
  "giày": 1935,
  "giá": 1936,
  "giác": 1937,
  "giám": 1938,
  "gián": 1939,
  "giáng": 1940,
  "giáo": 1941,
  "giáp": 1942,
  "giát": 1943,
  "giáy": 1944,
  "giâm": 1945,
  "giâu": 1946,
  "giây": 1947,
  "giã": 1948,
  "giãi": 1949,
  "giãn": 1950,
  "giãy": 1951,
  "gièm": 1952,
  "gièy": 1953,
  "gié": 1954,
  "giéo": 1955,
  "giê": 1956,
  "giêng": 1957,
  "giò": 1958,
  "giòi": 1959,
  "giòn": 1960,
  "gió": 1961,
  "gióc": 1962,
  "giói": 1963,
  "gión": 1964,
  "gióng": 1965,
  "giô": 1966,
  "giôn": 1967,
  "giông": 1968,
  "giùi": 1969,
  "giùm": 1970,
  "giú": 1971,
  "giúi": 1972,
  "giúp": 1973,
  "giăm": 1974,
  "giămbông": 1975,
  "giăng": 1976,
  "giũ": 1977,
  "giũa": 1978,
  "giơ": 1979,
  "giương": 1980,
  "giướng": 1981,
  "giường": 1982,
  "giượng": 1983,
  "giạ": 1984,
  "giạc": 1985,
  "giại": 1986,
  "giạm": 1987,
  "giạng": 1988,
  "giạp": 1989,
  "giạt": 1990,
  "giả": 1991,
  "giải": 1992,
  "giảm": 1993,
  "giản": 1994,
  "giảng": 1995,
  "giảnh": 1996,
  "giảo": 1997,
  "giảu": 1998,
  "giấc": 1999,
  "giấm": 2000,
  "giấn": 2001,
  "giấp": 2002,
  "giấu": 2003,
  "giấy": 2004,
  "giầm": 2005,
  "giần": 2006,
  "giầu": 2007,
  "giầy": 2008,
  "giẫm": 2009,
  "giẫy": 2010,
  "giậm": 2011,
  "giận": 2012,
  "giập": 2013,
  "giật": 2014,
  "giậu": 2015,
  "giắc": 2016,
  "giắm": 2017,
  "giắn": 2018,
  "giắng": 2019,
  "giắt": 2020,
  "giằm": 2021,
  "giằn": 2022,
  "giằng": 2023,
  "giẳn": 2024,
  "giẵm": 2025,
  "giặc": 2026,
  "giặm": 2027,
  "giặn": 2028,
  "giặt": 2029,
  "giẹo": 2030,
  "giẹp": 2031,
  "giẻ": 2032,
  "giếc": 2033,
  "giếm": 2034,
  "giếng": 2035,
  "giết": 2036,
  "giề": 2037,
  "giền": 2038,
  "giềng": 2039,
  "giễu": 2040,
  "giọ": 2041,
  "giọc": 2042,
  "giọi": 2043,
  "giọng": 2044,
  "giọt": 2045,
  "giỏ": 2046,
  "giỏi": 2047,
  "giỏn": 2048,
  "giỏng": 2049,
  "giốc": 2050,
  "giối": 2051,
  "giống": 2052,
  "giốt": 2053,
  "giồ": 2054,
  "giồi": 2055,
  "giồng": 2056,
  "giổi": 2057,
  "giỗ": 2058,
  "giỗi": 2059,
  "giộ": 2060,
  "giội": 2061,
  "giộp": 2062,
  "giới": 2063,
  "giờ": 2064,
  "giời": 2065,
  "giờn": 2066,
  "giở": 2067,
  "giỡn": 2068,
  "giụa": 2069,
  "giục": 2070,
  "giụi": 2071,
  "giủi": 2072,
  "giừ": 2073,
  "giữ": 2074,
  "giữa": 2075,
  "giựt": 2076,
  "glai": 2077,
  "glaucom": 2078,
  "gli": 2079,
  "glixerin": 2080,
  "glu": 2081,
  "glucid": 2082,
  "gluco": 2083,
  "gluxit": 2084,
  "glycerin": 2085,
  "glây": 2086,
  "glô": 2087,
  "glôcôm": 2088,
  "glăng": 2089,
  "gmt": 2090,
  "gnp": 2091,
  "go": 2092,
  "golf": 2093,
  "gom": 2094,
  "gon": 2095,
  "goong": 2096,
  "gorilla": 2097,
  "gothic": 2098,
  "gourde": 2099,
  "goá": 2100,
  "goòng": 2101,
  "gr": 2102,
  "gra": 2103,
  "gram": 2104,
  "granit": 2105,
  "granito": 2106,
  "graphit": 2107,
  "gric": 2108,
  "grát": 2109,
  "gs": 2110,
  "gu": 2111,
  "guarani": 2112,
  "guilder": 2113,
  "guitar": 2114,
  "guđron": 2115,
  "guốc": 2116,
  "guồi": 2117,
  "guồng": 2118,
  "guổng": 2119,
  "guộc": 2120,
  "guộn": 2121,
  "guột": 2122,
  "gà": 2123,
  "gài": 2124,
  "gàn": 2125,
  "gàng": 2126,
  "gành": 2127,
  "gào": 2128,
  "gàu": 2129,
  "gày": 2130,
  "gá": 2131,
  "gác": 2132,
  "gách": 2133,
  "gái": 2134,
  "gán": 2135,
  "gánh": 2136,
  "gáo": 2137,
  "gáp": 2138,
  "gát": 2139,
  "gáu": 2140,
  "gáy": 2141,
  "gâm": 2142,
  "gân": 2143,
  "gâu": 2144,
  "gây": 2145,
  "gã": 2146,
  "gãi": 2147,
  "gãy": 2148,
  "gì": 2149,
  "gìm": 2150,
  "gìn": 2151,
  "gìặt": 2152,
  "gí": 2153,
  "gích": 2154,
  "gíp": 2155,
  "gò": 2156,
  "gòn": 2157,
  "góa": 2158,
  "góc": 2159,
  "gói": 2160,
  "góp": 2161,
  "gót": 2162,
  "gô": 2163,
  "gôm": 2164,
  "gôn": 2165,
  "gông": 2166,
  "gôrila": 2167,
  "gõ": 2168,
  "gù": 2169,
  "gùa": 2170,
  "gùi": 2171,
  "gùn": 2172,
  "gùng": 2173,
  "gúa": 2174,
  "gút": 2175,
  "găm": 2176,
  "găn": 2177,
  "găng": 2178,
  "găngxtơ": 2179,
  "gĩữ": 2180,
  "gũi": 2181,
  "gơ": 2182,
  "gơn": 2183,
  "gươm": 2184,
  "gương": 2185,
  "gườm": 2186,
  "gường": 2187,
  "gưởi": 2188,
  "gưỡng": 2189,
  "gượm": 2190,
  "gượng": 2191,
  "gạ": 2192,
  "gạc": 2193,
  "gạch": 2194,
  "gại": 2195,
  "gạn": 2196,
  "gạnh": 2197,
  "gạo": 2198,
  "gạt": 2199,
  "gạy": 2200,
  "gả": 2201,
  "gảnh": 2202,
  "gảy": 2203,
  "gấc": 2204,
  "gấm": 2205,
  "gấp": 2206,
  "gấu": 2207,
  "gấy": 2208,
  "gầm": 2209,
  "gần": 2210,
  "gầu": 2211,
  "gầy": 2212,
  "gẩm": 2213,
  "gẩy": 2214,
  "gẫm": 2215,
  "gẫu": 2216,
  "gẫy": 2217,
  "gậm": 2218,
  "gận": 2219,
  "gập": 2220,
  "gật": 2221,
  "gậy": 2222,
  "gắm": 2223,
  "gắn": 2224,
  "gắng": 2225,
  "gắp": 2226,
  "gắt": 2227,
  "gằm": 2228,
  "gằn": 2229,
  "gẵng": 2230,
  "gặc": 2231,
  "gặm": 2232,
  "gặn": 2233,
  "gặng": 2234,
  "gặp": 2235,
  "gặt": 2236,
  "gỉ": 2237,
  "gịa": 2238,
  "gọ": 2239,
  "gọc": 2240,
  "gọi": 2241,
  "gọn": 2242,
  "gọng": 2243,
  "gọt": 2244,
  "gỏi": 2245,
  "gỏl": 2246,
  "gỏng": 2247,
  "gốc": 2248,
  "gối": 2249,
  "gốm": 2250,
  "gồ": 2251,
  "gồi": 2252,
  "gồm": 2253,
  "gồng": 2254,
  "gổ": 2255,
  "gỗ": 2256,
  "gộ": 2257,
  "gộc": 2258,
  "gội": 2259,
  "gộp": 2260,
  "gột": 2261,
  "gớm": 2262,
  "gờ": 2263,
  "gờm": 2264,
  "gờn": 2265,
  "gở": 2266,
  "gởi": 2267,
  "gỡ": 2268,
  "gợi": 2269,
  "gợn": 2270,
  "gợt": 2271,
  "gụ": 2272,
  "gục": 2273,
  "gụi": 2274,
  "gụt": 2275,
  "gủa": 2276,
  "gứng": 2277,
  "gừ": 2278,
  "gừng": 2279,
  "gửi": 2280,
  "gỵa": 2281,
  "h": 2282,
  "h'mông": 2283,
  "ha": 2284,
  "hai": 2285,
  "halogen": 2286,
  "ham": 2287,
  "han": 2288,
  "hang": 2289,
  "hanh": 2290,
  "hao": 2291,
  "harmonica": 2292,
  "hau": 2293,
  "hay": 2294,
  "hay!": 2295,
  "he": 2296,
  "hec": 2297,
  "hecta": 2298,
  "hecto": 2299,
  "heli": 2300,
  "hem": 2301,
  "hematit": 2302,
  "hemoglobin": 2303,
  "hen": 2304,
  "heo": 2305,
  "heroin": 2306,
  "hertz": 2307,
  "heuristic": 2308,
  "hg": 2309,
  "hi": 2310,
  "hia": 2311,
  "him": 2312,
  "hin": 2313,
  "hindu": 2314,
  "hine": 2315,
  "hinh": 2316,
  "hipebol": 2317,
  "hippy": 2318,
  "hiu": 2319,
  "hiv": 2320,
  "hiên": 2321,
  "hiêng": 2322,
  "hiđro": 2323,
  "hiđrocacbon": 2324,
  "hiđroclorua": 2325,
  "hiđroxit": 2326,
  "hiếc": 2327,
  "hiếm": 2328,
  "hiến": 2329,
  "hiếng": 2330,
  "hiếp": 2331,
  "hiếu": 2332,
  "hiềm": 2333,
  "hiền": 2334,
  "hiểm": 2335,
  "hiển": 2336,
  "hiểu": 2337,
  "hiện": 2338,
  "hiệp": 2339,
  "hiệt": 2340,
  "hiệu": 2341,
  "hlv": 2342,
  "hmu": 2343,
  "hning": 2344,
  "ho": 2345,
  "hoa": 2346,
  "hoai": 2347,
  "hoan": 2348,
  "hoang": 2349,
  "hoay": 2350,
  "hoc": 2351,
  "hocmon": 2352,
  "hoe": 2353,
  "hoen": 2354,
  "hoi": 2355,
  "hom": 2356,
  "hon": 2357,
  "hong": 2358,
  "hormon": 2359,
  "hotel": 2360,
  "hoà": 2361,
  "hoài": 2362,
  "hoàn": 2363,
  "hoàng": 2364,
  "hoành": 2365,
  "hoá": 2366,
  "hoác": 2367,
  "hoán": 2368,
  "hoáng": 2369,
  "hoánh": 2370,
  "hoáy": 2371,
  "hoãn": 2372,
  "hoãng": 2373,
  "hoè": 2374,
  "hoét": 2375,
  "hoóc": 2376,
  "hoăm": 2377,
  "hoăng": 2378,
  "hoạ": 2379,
  "hoạch": 2380,
  "hoại": 2381,
  "hoạn": 2382,
  "hoạnh": 2383,
  "hoạt": 2384,
  "hoả": 2385,
  "hoải": 2386,
  "hoảng": 2387,
  "hoảnh": 2388,
  "hoắc": 2389,
  "hoắm": 2390,
  "hoắt": 2391,
  "hoằn": 2392,
  "hoẳn": 2393,
  "hoẵng": 2394,
  "hoặc": 2395,
  "hoặn": 2396,
  "hoẹ": 2397,
  "hoẹt": 2398,
  "hoẻn": 2399,
  "hreng": 2400,
  "hroi": 2401,
  "hryvnia": 2402,
  "hrê": 2403,
  "ht": 2404,
  "htx": 2405,
  "hu": 2406,
  "hua": 2407,
  "hui": 2408,
  "hum": 2409,
  "hun": 2410,
  "hung": 2411,
  "huy": 2412,
  "huynh": 2413,
  "huyên": 2414,
  "huyết": 2415,
  "huyền": 2416,
  "huyễn": 2417,
  "huyện": 2418,
  "huyệt": 2419,
  "huân": 2420,
  "huê": 2421,
  "huênh": 2422,
  "huý": 2423,
  "huých": 2424,
  "huýt": 2425,
  "huơ": 2426,
  "huấn": 2427,
  "huầy": 2428,
  "huế": 2429,
  "huếch": 2430,
  "huề": 2431,
  "huệ": 2432,
  "huống": 2433,
  "huốt": 2434,
  "huỳnh": 2435,
  "huỵch": 2436,
  "huỷ": 2437,
  "hy": 2438,
  "hydrocarbon": 2439,
  "hydrochlorur": 2440,
  "hydrogen": 2441,
  "hydroponic": 2442,
  "hydroxid": 2443,
  "hypebol": 2444,
  "hz": 2445,
  "hz.": 2446,
  "hà": 2447,
  "hài": 2448,
  "hàm": 2449,
  "hàn": 2450,
  "hàng": 2451,
  "hành": 2452,
  "hào": 2453,
  "hàu": 2454,
  "há": 2455,
  "hác": 2456,
  "hách": 2457,
  "hái": 2458,
  "hám": 2459,
  "hán": 2460,
  "háng": 2461,
  "hánh": 2462,
  "háo": 2463,
  "háp": 2464,
  "hát": 2465,
  "háu": 2466,
  "háy": 2467,
  "hâm": 2468,
  "hân": 2469,
  "hâu": 2470,
  "hây": 2471,
  "hãi": 2472,
  "hãm": 2473,
  "hãn": 2474,
  "hãng": 2475,
  "hãnh": 2476,
  "hão": 2477,
  "hãy": 2478,
  "hè": 2479,
  "hèm": 2480,
  "hèn": 2481,
  "hèo": 2482,
  "hé": 2483,
  "héc": 2484,
  "hén": 2485,
  "héo": 2486,
  "hét": 2487,
  "hê": 2488,
  "hên": 2489,
  "hênh": 2490,
  "hì": 2491,
  "hìinh": 2492,
  "hình": 2493,
  "hí": 2494,
  "hích": 2495,
  "híp": 2496,
  "hít": 2497,
  "hò": 2498,
  "hòa": 2499,
  "hòe": 2500,
  "hòi": 2501,
  "hòm": 2502,
  "hòn": 2503,
  "hòng": 2504,
  "hó": 2505,
  "hóa": 2506,
  "hóc": 2507,
  "hói": 2508,
  "hóm": 2509,
  "hón": 2510,
  "hóng": 2511,
  "hóp": 2512,
  "hót": 2513,
  "hô": 2514,
  "hô!": 2515,
  "hôi": 2516,
  "hôm": 2517,
  "hôn": 2518,
  "hông": 2519,
  "hõm": 2520,
  "hù": 2521,
  "hùa": 2522,
  "hùi": 2523,
  "hùm": 2524,
  "hùn": 2525,
  "hùng": 2526,
  "hú": 2527,
  "húc": 2528,
  "húi": 2529,
  "húm": 2530,
  "húng": 2531,
  "húp": 2532,
  "hút": 2533,
  "húy": 2534,
  "hý": 2535,
  "hăm": 2536,
  "hăng": 2537,
  "hđnd": 2538,
  "hđrung": 2539,
  "hĩ": 2540,
  "hĩm": 2541,
  "hĩnh": 2542,
  "hũ": 2543,
  "hũm": 2544,
  "hơ": 2545,
  "hơi": 2546,
  "hơn": 2547,
  "hơng": 2548,
  "hư": 2549,
  "hưng": 2550,
  "hưu": 2551,
  "hươm": 2552,
  "hươn": 2553,
  "hương": 2554,
  "hươu": 2555,
  "hước": 2556,
  "hướm": 2557,
  "hướng": 2558,
  "hườm": 2559,
  "hường": 2560,
  "hưởng": 2561,
  "hượm": 2562,
  "hạ": 2563,
  "hạc": 2564,
  "hạch": 2565,
  "hại": 2566,
  "hạm": 2567,
  "hạn": 2568,
  "hạng": 2569,
  "hạnh": 2570,
  "hạo": 2571,
  "hạp": 2572,
  "hạt": 2573,
  "hạy": 2574,
  "hả": 2575,
  "hải": 2576,
  "hảm": 2577,
  "hảng": 2578,
  "hảnh": 2579,
  "hảo": 2580,
  "hảy": 2581,
  "hấm": 2582,
  "hấn": 2583,
  "hấng": 2584,
  "hấp": 2585,
  "hất": 2586,
  "hấu": 2587,
  "hấy": 2588,
  "hầm": 2589,
  "hầu": 2590,
  "hầy": 2591,
  "hẩm": 2592,
  "hẩng": 2593,
  "hẩu": 2594,
  "hẩy": 2595,
  "hẫng": 2596,
  "hẫu": 2597,
  "hậm": 2598,
  "hận": 2599,
  "hập": 2600,
  "hậu": 2601,
  "hắc": 2602,
  "hắn": 2603,
  "hắng": 2604,
  "hắt": 2605,
  "hằm": 2606,
  "hằn": 2607,
  "hằng": 2608,
  "hẳm": 2609,
  "hẳn": 2610,
  "hẵm": 2611,
  "hẵng": 2612,
  "hặc": 2613,
  "hặm": 2614,
  "hẹ": 2615,
  "hẹm": 2616,
  "hẹn": 2617,
  "hẹp": 2618,
  "hẹt": 2619,
  "hẻ": 2620,
  "hẻm": 2621,
  "hẻn": 2622,
  "hẻo": 2623,
  "hẽm": 2624,
  "hếch": 2625,
  "hến": 2626,
  "hết": 2627,
  "hếu": 2628,
  "hề": 2629,
  "hềnh": 2630,
  "hều": 2631,
  "hể": 2632,
  "hển": 2633,
  "hểnh": 2634,
  "hểu": 2635,
  "hễ": 2636,
  "hệ": 2637,
  "hệch": 2638,
  "hệt": 2639,
  "hỉ": 2640,
  "hỉnh": 2641,
  "hị": 2642,
  "hịch": 2643,
  "họ": 2644,
  "họa": 2645,
  "học": 2646,
  "họe": 2647,
  "họng": 2648,
  "họp": 2649,
  "hỏ": 2650,
  "hỏa": 2651,
  "hỏi": 2652,
  "hỏm": 2653,
  "hỏn": 2654,
  "hỏng": 2655,
  "hố": 2656,
  "hốc": 2657,
  "hối": 2658,
  "hống": 2659,
  "hốt": 2660,
  "hồ": 2661,
  "hồi": 2662,
  "hồn": 2663,
  "hồng": 2664,
  "hổ": 2665,
  "hổi": 2666,
  "hổm": 2667,
  "hổn": 2668,
  "hổng": 2669,
  "hỗ": 2670,
  "hỗm": 2671,
  "hỗn": 2672,
  "hỗng": 2673,
  "hộ": 2674,
  "hộc": 2675,
  "hội": 2676,
  "hộn": 2677,
  "hộp": 2678,
  "hột": 2679,
  "hớ": 2680,
  "hớm": 2681,
  "hớn": 2682,
  "hớp": 2683,
  "hớt": 2684,
  "hờ": 2685,
  "hời": 2686,
  "hờm": 2687,
  "hờn": 2688,
  "hở": 2689,
  "hởi": 2690,
  "hởn": 2691,
  "hỡ": 2692,
  "hỡi": 2693,
  "hỡm": 2694,
  "hợi": 2695,
  "hợm": 2696,
  "hợp": 2697,
  "hợt": 2698,
  "hụ": 2699,
  "hục": 2700,
  "hụi": 2701,
  "hụm": 2702,
  "hụp": 2703,
  "hụt": 2704,
  "hủ": 2705,
  "hủi": 2706,
  "hủm": 2707,
  "hủn": 2708,
  "hủng": 2709,
  "hủy": 2710,
  "hủó": 2711,
  "hứ": 2712,
  "hứ!": 2713,
  "hứa": 2714,
  "hức": 2715,
  "hứng": 2716,
  "hừ": 2717,
  "hừ!": 2718,
  "hừa": 2719,
  "hừm": 2720,
  "hừng": 2721,
  "hử": 2722,
  "hửng": 2723,
  "hữ": 2724,
  "hững": 2725,
  "hữu": 2726,
  "hự": 2727,
  "hực": 2728,
  "hựu": 2729,
  "hỷ": 2730,
  "i": 2731,
  "iai": 2732,
  "ic": 2733,
  "ii": 2734,
  "im": 2735,
  "in": 2736,
  "inch": 2737,
  "inh": 2738,
  "input": 2739,
  "insulin": 2740,
  "intranet": 2741,
  "inôc": 2742,
  "iod": 2743,
  "ion": 2744,
  "iot": 2745,
  "iota": 2746,
  "islam": 2747,
  "iu": 2748,
  "iý": 2749,
  "j": 2750,
  "ja": 2751,
  "javel": 2752,
  "jaz": 2753,
  "jean": 2754,
  "jeep": 2755,
  "jen": 2756,
  "jiang": 2757,
  "jin": 2758,
  "jor": 2759,
  "ju": 2760,
  "jun": 2761,
  "jíp": 2762,
  "jút": 2763,
  "jăm": 2764,
  "jắc": 2765,
  "k": 2766,
  "ka": 2767,
  "kaki": 2768,
  "kali": 2769,
  "kalium": 2770,
  "kan": 2771,
  "kaolin": 2772,
  "kappa": 2773,
  "karaoke": 2774,
  "karate": 2775,
  "kay": 2776,
  "kađai": 2777,
  "kcs": 2778,
  "kde": 2779,
  "ke": 2780,
  "kelvin": 2781,
  "kem": 2782,
  "ken": 2783,
  "keng": 2784,
  "kenvin": 2785,
  "keo": 2786,
  "kg": 2787,
  "kha": 2788,
  "khai": 2789,
  "kham": 2790,
  "khan": 2791,
  "khang": 2792,
  "khanh": 2793,
  "khao": 2794,
  "khau": 2795,
  "khay": 2796,
  "khe": 2797,
  "khem": 2798,
  "khen": 2799,
  "kheo": 2800,
  "khi": 2801,
  "khin": 2802,
  "khinh": 2803,
  "khiu": 2804,
  "khiêm": 2805,
  "khiên": 2806,
  "khiêng": 2807,
  "khiêu": 2808,
  "khiếm": 2809,
  "khiến": 2810,
  "khiếp": 2811,
  "khiết": 2812,
  "khiếu": 2813,
  "khiền": 2814,
  "khiển": 2815,
  "khiểng": 2816,
  "khiễng": 2817,
  "khiệng": 2818,
  "khlá": 2819,
  "khmer": 2820,
  "kho": 2821,
  "khoa": 2822,
  "khoai": 2823,
  "khoan": 2824,
  "khoang": 2825,
  "khoanh": 2826,
  "khoe": 2827,
  "khoen": 2828,
  "khoeo": 2829,
  "khoi": 2830,
  "khom": 2831,
  "khoong": 2832,
  "khoành": 2833,
  "khoào": 2834,
  "khoá": 2835,
  "khoác": 2836,
  "khoái": 2837,
  "khoán": 2838,
  "khoáng": 2839,
  "khoát": 2840,
  "khoáy": 2841,
  "khoèo": 2842,
  "khoé": 2843,
  "khoén": 2844,
  "khoét": 2845,
  "khoăm": 2846,
  "khoăn": 2847,
  "khoạng": 2848,
  "khoả": 2849,
  "khoải": 2850,
  "khoản": 2851,
  "khoảng": 2852,
  "khoảnh": 2853,
  "khoắm": 2854,
  "khoắn": 2855,
  "khoắng": 2856,
  "khoắt": 2857,
  "khoằm": 2858,
  "khoặm": 2859,
  "khoẻ": 2860,
  "khoẻo": 2861,
  "khu": 2862,
  "khua": 2863,
  "khui": 2864,
  "khum": 2865,
  "khung": 2866,
  "khuy": 2867,
  "khuya": 2868,
  "khuynh": 2869,
  "khuyên": 2870,
  "khuyến": 2871,
  "khuyết": 2872,
  "khuyển": 2873,
  "khuân": 2874,
  "khuâng": 2875,
  "khuây": 2876,
  "khuê": 2877,
  "khuôn": 2878,
  "khuông": 2879,
  "khuýp": 2880,
  "khuơ": 2881,
  "khuất": 2882,
  "khuấy": 2883,
  "khuẩn": 2884,
  "khuắng": 2885,
  "khuếch": 2886,
  "khuều": 2887,
  "khuờ": 2888,
  "khuỳnh": 2889,
  "khuỵ": 2890,
  "khuỵu": 2891,
  "khuỷnh": 2892,
  "khuỷu": 2893,
  "khyển": 2894,
  "khà": 2895,
  "khàn": 2896,
  "khàng": 2897,
  "khành": 2898,
  "khá": 2899,
  "khác": 2900,
  "khách": 2901,
  "khái": 2902,
  "khám": 2903,
  "khán": 2904,
  "kháng": 2905,
  "khánh": 2906,
  "kháo": 2907,
  "kháp": 2908,
  "khát": 2909,
  "kháu": 2910,
  "kháy": 2911,
  "khâm": 2912,
  "khân": 2913,
  "khâng": 2914,
  "khâu": 2915,
  "khè": 2916,
  "khèn": 2917,
  "khèng": 2918,
  "khèo": 2919,
  "khé": 2920,
  "khén": 2921,
  "khéo": 2922,
  "khép": 2923,
  "khét": 2924,
  "khê": 2925,
  "khênh": 2926,
  "khêu": 2927,
  "khì": 2928,
  "khìn": 2929,
  "khí": 2930,
  "khía": 2931,
  "khích": 2932,
  "khín": 2933,
  "khít": 2934,
  "khíu": 2935,
  "khò": 2936,
  "khòe": 2937,
  "khòm": 2938,
  "khòn": 2939,
  "khòng": 2940,
  "khó": 2941,
  "khóa": 2942,
  "khóc": 2943,
  "khóe": 2944,
  "khói": 2945,
  "khóm": 2946,
  "khô": 2947,
  "khôi": 2948,
  "khôn": 2949,
  "khôn!": 2950,
  "khôn2": 2951,
  "khôn3": 2952,
  "không": 2953,
  "khôống": 2954,
  "khù": 2955,
  "khùa": 2956,
  "khùng": 2957,
  "khú": 2958,
  "khúc": 2959,
  "khúm": 2960,
  "khúng": 2961,
  "khăm": 2962,
  "khăn": 2963,
  "khăng": 2964,
  "khĩnh": 2965,
  "khơ": 2966,
  "khơi": 2967,
  "khơme": 2968,
  "khư": 2969,
  "khươi": 2970,
  "khươm": 2971,
  "khươn": 2972,
  "khương": 2973,
  "khước": 2974,
  "khướt": 2975,
  "khướu": 2976,
  "khưởng": 2977,
  "khưỡng": 2978,
  "khượt": 2979,
  "khạ": 2980,
  "khạc": 2981,
  "khạch": 2982,
  "khạng": 2983,
  "khạo": 2984,
  "khạp": 2985,
  "khả": 2986,
  "khảch": 2987,
  "khải": 2988,
  "khảm": 2989,
  "khản": 2990,
  "khảng": 2991,
  "khảnh": 2992,
  "khảo": 2993,
  "khảy": 2994,
  "khấc": 2995,
  "khấm": 2996,
  "khấn": 2997,
  "khấp": 2998,
  "khất": 2999,
  "khấu": 3000,
  "khầng": 3001,
  "khẩn": 3002,
  "khẩu": 3003,
  "khẩy": 3004,
  "khậc": 3005,
  "khậm": 3006,
  "khập": 3007,
  "khật": 3008,
  "khắc": 3009,
  "khắm": 3010,
  "khắn": 3011,
  "khắng": 3012,
  "khắp": 3013,
  "khắt": 3014,
  "khằn": 3015,
  "khằng": 3016,
  "khẳm": 3017,
  "khẳn": 3018,
  "khẳng": 3019,
  "khặc": 3020,
  "khẹc": 3021,
  "khẻ": 3022,
  "khẻo": 3023,
  "khẽ": 3024,
  "khế": 3025,
  "khề": 3026,
  "khềnh": 3027,
  "khều": 3028,
  "khểnh": 3029,
  "khễnh": 3030,
  "khệ": 3031,
  "khệch": 3032,
  "khệnh": 3033,
  "khỉ": 3034,
  "khỉnh": 3035,
  "khị": 3036,
  "khịa": 3037,
  "khịt": 3038,
  "khịu": 3039,
  "khọm": 3040,
  "khọt": 3041,
  "khỏ": 3042,
  "khỏa": 3043,
  "khỏe": 3044,
  "khỏi": 3045,
  "khỏng": 3046,
  "khố": 3047,
  "khốc": 3048,
  "khối": 3049,
  "khốn": 3050,
  "khống": 3051,
  "khổ": 3052,
  "khổn": 3053,
  "khổng": 3054,
  "khớ": 3055,
  "khới": 3056,
  "khớp": 3057,
  "khờ": 3058,
  "khởi": 3059,
  "khụ": 3060,
  "khục": 3061,
  "khụng": 3062,
  "khụt": 3063,
  "khụy": 3064,
  "khủ": 3065,
  "khủa": 3066,
  "khủng": 3067,
  "khứ": 3068,
  "khứa": 3069,
  "khứng": 3070,
  "khứu": 3071,
  "khừ": 3072,
  "khừa": 3073,
  "khừng": 3074,
  "khử": 3075,
  "khự": 3076,
  "khựng": 3077,
  "ki": 3078,
  "kia": 3079,
  "kilo": 3080,
  "kilogam": 3081,
  "kilomet": 3082,
  "kilooat": 3083,
  "kilowatt": 3084,
  "kilô": 3085,
  "kim": 3086,
  "kimono": 3087,
  "kin": 3088,
  "kina": 3089,
  "kinacrin": 3090,
  "kinh": 3091,
  "kinh<sup>o": 3092,
  "kinin": 3093,
  "kip": 3094,
  "kitô": 3095,
  "kiêm": 3096,
  "kiên": 3097,
  "kiêng": 3098,
  "kiêu": 3099,
  "kiôt": 3100,
  "kiếm": 3101,
  "kiến": 3102,
  "kiếng": 3103,
  "kiếp": 3104,
  "kiết": 3105,
  "kiếu": 3106,
  "kiềm": 3107,
  "kiền": 3108,
  "kiềng": 3109,
  "kiều": 3110,
  "kiểm": 3111,
  "kiểng": 3112,
  "kiểu": 3113,
  "kiễng": 3114,
  "kiệm": 3115,
  "kiện": 3116,
  "kiệt": 3117,
  "kiệu": 3118,
  "km": 3119,
  "kmun": 3120,
  "knia": 3121,
  "koruna": 3122,
  "kpă": 3123,
  "kpăng": 3124,
  "krang": 3125,
  "kre": 3126,
  "krem": 3127,
  "krona": 3128,
  "krone": 3129,
  "kroon": 3130,
  "kruna": 3131,
  "krung": 3132,
  "krêy": 3133,
  "krôm": 3134,
  "krông": 3135,
  "kt": 3136,
  "ktlê": 3137,
  "ktul": 3138,
  "kty": 3139,
  "ku": 3140,
  "kuna": 3141,
  "kuênh": 3142,
  "kuýp": 3143,
  "kw": 3144,
  "kwacha": 3145,
  "kwanza": 3146,
  "ky": 3147,
  "kyat": 3148,
  "káp": 3149,
  "kè": 3150,
  "kèm": 3151,
  "kèn": 3152,
  "kèo": 3153,
  "ké": 3154,
  "kéc": 3155,
  "kém": 3156,
  "kén": 3157,
  "kéo": 3158,
  "kép": 3159,
  "két": 3160,
  "kê": 3161,
  "kên": 3162,
  "kêng": 3163,
  "kênh": 3164,
  "kêu": 3165,
  "kì": 3166,
  "kìa": 3167,
  "kìm": 3168,
  "kìn": 3169,
  "kình": 3170,
  "kí": 3171,
  "kích": 3172,
  "kín": 3173,
  "kính": 3174,
  "kíp": 3175,
  "kít": 3176,
  "kíu": 3177,
  "kót": 3178,
  "kôn": 3179,
  "ký": 3180,
  "kđrao": 3181,
  "kĩ": 3182,
  "kĩn": 3183,
  "kĩu": 3184,
  "kơi": 3185,
  "kạn": 3186,
  "kẹ": 3187,
  "kẹn": 3188,
  "kẹo": 3189,
  "kẹp": 3190,
  "kẹt": 3191,
  "kẻ": 3192,
  "kẻm": 3193,
  "kẻng": 3194,
  "kẻo": 3195,
  "kẽ": 3196,
  "kẽm": 3197,
  "kẽo": 3198,
  "kế": 3199,
  "kếch": 3200,
  "kếp": 3201,
  "kết": 3202,
  "kếu": 3203,
  "kề": 3204,
  "kềm": 3205,
  "kền": 3206,
  "kềnh": 3207,
  "kều": 3208,
  "kể": 3209,
  "kễnh": 3210,
  "kệ": 3211,
  "kệch": 3212,
  "kệnh": 3213,
  "kỉ": 3214,
  "kỉnh": 3215,
  "kị": 3216,
  "kịa": 3217,
