{
    "a": 1,
    "A": 2,
    "a-ba-giua": 3,
    "a-ba-toa": 4,
    "a bàng": 5,
    "A Bung": 6,
    "A Di": 7,
    "A Di Đà kinh": 8,
    "A-di-đà phật": 9,
    "A Di Đà Phật": 10,
    "A Di Đà Tam Tôn": 11,
    "a-dong": 12,
    "a-dốt": 13,
    "A Dơi": 14,
    "a du": 15,
    "a dua": 16,
    "a-đa": 17,
    "A-đam": 18,
    "a đảng": 19,
    "a đẩu": 20,
    "A-đi-xơn": 21,
    "A Đới": 22,
    "a-đrê-na-lin": 23,
    "a-ga": 24,
    "a giao": 25,
    "a-giăng": 26,
    "a-giăng-đa": 27,
    "a-gon": 28,
    "a ha": 29,
    "a hành": 30,
    "a hành ác nghiệp": 31,
    "a hành ác tỏi": 32,
    "a hoàn": 33,
    "a hoành": 34,
    "a hộ": 35,
    "A-la": 36,
    "a la hán": 37,
    "A-la-hán": 38,
    "a-la-mốt": 39,
    "a-la-văng": 40,
    "a-léc": 41,
    "a-len": 42,
    "a-lê": 43,
    "a-lê hấp": 44,
    "a-lô": 45,
    "a-lu-min": 46,
    "A Lù": 47,
    "A Lưới": 48,
    "a-ma-tơ": 49,
    "a-mam": 50,
    "a-măng": 51,
    "a-me-ri-xi": 52,
    "a-men": 53,
    "a-mi": 54,
    "a-mi-ăng": 55,
    "a-mi-đan": 56,
    "a-mi-nô a-xít": 57,
    "a-min": 58,
    "a-míp": 59,
    "a-mô-ni-ác": 60,
    "a-mô-ni-ắc": 61,
    "A Mrơn": 62,
    "A Mú Sung": 63,
    "a-nan-gin": 64,
    "A Ngo": 65,
    "a ngu": 66,
    "a nguỳ": 67,
    "a nguỵ": 68,
    "a-ni-lin": 69,
    "a-ni-ôn": 70,
    "a-ni-ông": 71,
    "a-nô-phen": 72,
    "a-nốt": 73,
    "a-pa-tít": 74,
    "a pa tít": 75,
    "a-pác-thai": 76,
    "a pác thai": 77,
    "a-pê-ri-típ": 78,
    "a phiến": 79,
    "a posteriori": 80,
    "a priori": 81,
    "a-rập học": 82,
    "A Roàng": 83,
    "a Rooi": 84,
    "a-sen": 85,
    "a-spi-rin": 86,
    "a-ta-tin": 87,
    "a tăng kì": 88,
    "a-ti-sô": 89,
    "A Tì địa ngục": 90,
    "A Tiêng": 91,
    "A Ting": 92,
    "a-tlát": 93,
    "a tòng": 94,
    "a-tÒrô-pin": 95,
    "a-trô-pin": 96,
    "a-tu-la": 97,
    "a-tua-đờ-rôn": 98,
    "A Túc": 99,
    "a tùng": 100,
    "A Vao": 101,
    "a-văng": 102,
    "a-văng-ta": 103,
    "a-văng-xê": 104,
    "a-vi": 105,
    "a-vô-ca": 106,
    "A Vương": 107,
    "A Xan": 108,
    "a-xen": 109,
    "a-xê-ti-len": 110,
    "a-xê-ti-len lỏng": 111,
    "a-xê-ton": 112,
    "a-xê-tôn": 113,
    "A Xing": 114,
    "a-xit": 115,
    "a-xít": 116,
    "a xít": 117,
    "a-xít a-min": 118,
    "a-xít a-sco-bic": 119,
    "a-xít a-xê-tic": 120,
    "a-xít béo": 121,
    "a-xít các-bon-nic": 122,
    "a-xít clo-hi-đríc": 123,
    "a-xít đường": 124,
    "a-xít lác-tíc": 125,
    "a-xít lưu huỳnh": 126,
    "a-xít sun-fu-ric": 127,
    "a-xphan": 128,
    "a-xpi-rin": 129,
    "A Yun": 130,
    "a-zốt": 131,
    "à": 132,
    "à à": 133,
    "à này": 134,
    "à ơi": 135,
    "à uôm": 136,
    "ả": 137,
    "ả đào": 138,
    "ả đầu": 139,
    "ả hằng": 140,
    "ả hoàn": 141,
    "ả phiện": 142,
    "ả phù dung": 143,
    "á": 144,
    "á à": 145,
    "á châu": 146,
    "á đông": 147,
    "á hậu": 148,
    "á hoang mạc": 149,
    "á khanh": 150,
    "á khẩu": 151,
    "á khôi": 152,
    "á kim": 153,
    "á lao": 154,
    "á nguyên": 155,
    "á nhiệt đới": 156,
    "á phiện": 157,
    "á quân": 158,
    "á sừng": 159,
    "á thánh": 160,
    "ạ": 161,
    "ạ ơi": 162,
    "abc": 163,
    "ABC": 164,
    "ác": 165,
    "ác (một) cái là": 166,
    "ác (một) nỗi là": 167,
    "ác bá": 168,
    "ác báo": 169,
    "ác-bít": 170,
    "ác-bít hối đoái": 171,
    "ác cảm": 172,
    "ác chiến": 173,
    "ác chứng": 174,
    "ác-coóc": 175,
    "ác-coóc-đê-ông": 176,
    "ác danh": 177,
    "ác dâm": 178,
    "ác đảng": 179,
    "ác đạo": 180,
    "ác điểu": 181,
    "ác độc": 182,
    "ác đức": 183,
    "ác giả ác báo": 184,
    "ác hại": 185,
    "ác hiểm": 186,
    "ác khẩu": 187,
    "ác là": 188,
    "ác liệt": 189,
    "ác ma": 190,
    "ác ma phái": 191,
    "ác miệng": 192,
    "ác mỏ": 193,
    "ác mó": 194,
    "ác mọc lông trong bụng": 195,
    "ác-mô-ni-ca": 196,
    "ác mô ni ca": 197,
    "ác mồm": 198,
    "ác mộng": 199,
    "ác một cái là": 200,
    "ác nghịch": 201,
    "ác nghiệp": 202,
    "ác nghiệp cơ cầu": 203,
    "ác nghiệt": 204,
    "ác ngôn": 205,
    "ác nhân": 206,
    "ác niệm": 207,
    "ác ó": 208,
    "ác ôn": 209,
    "ác phạm": 210,
    "ác quả": 211,
    "ác quán mãn doanh": 212,
    "ác quỉ": 213,
    "ác-quy": 214,
    "ác quỷ": 215,
    "ác tà": 216,
    "ác tăng": 217,
    "ác tâm": 218,
    "ác tật": 219,
    "ác-ten": 220,
    "ác-ten nông nghiệp": 221,
    "ác thần": 222,
    "ác thú": 223,
    "ác-ti-sô": 224,
    "ác tính": 225,
    "ác vàng": 226,
    "ác ý": 227,
    "acbit hối đoái": 228,
    "accordeon": 229,
    "aceton": 230,
    "acetylen": 231,
    "ách": 232,
    "ách tắc": 233,
    "ách vận": 234,
    "ách yếu": 235,
    "ạch": 236,
    "ạch đụi": 237,
    "acid": 238,
    "acid acetic": 239,
    "acid amin": 240,
    "acid béo": 241,
    "acid carbonic": 242,
    "acid chlorhydric": 243,
    "acid nitric": 244,
    "acid sulfuric": 245,
    "acmonica": 246,
    "acquy": 247,
    "acre": 248,
    "acten nông nghiệp": 249,
    "ad hoc": 250,
    "ADN": 251,
    "adrenalin": 252,
    "afghani": 253,
    "Ag": 254,
    "ai": 255,
    "ai ai": 256,
    "ai bảo": 257,
    "ai bi": 258,
    "ai biết đâu": 259,
    "ai biết phận nấy": 260,
    "ai cảm": 261,
    "ai cắt rốn cho": 262,
    "ai cập học": 263,
    "ai chỉ": 264,
    "ai dà": 265,
    "ai dè": 266,
    "ai điếu": 267,
    "ai đời": 268,
    "ai hoài": 269,
    "ai khảo mà xưng": 270,
    "ai khiến": 271,
    "ai lại": 272,
    "ai mà": 273,
    "ai mượn": 274,
    "ai nấy": 275,
    "ai ngờ": 276,
    "ai oán": 277,
    "ai tư vãn": 278,
    "ai tử": 279,
    "ải": 280,
    "ải ải": 281,
    "ải mục": 282,
    "ải phà": 283,
    "ải quan": 284,
    "ải thâm": 285,
    "ái": 286,
    "ái ân": 287,
    "ái căn": 288,
    "ái chà": 289,
    "ái chà chà": 290,
    "ái dà": 291,
    "ái dào": 292,
    "ái đái": 293,
    "ái hộ": 294,
    "ái hữu": 295,
    "ái hữu hội": 296,
    "ái khanh": 297,
    "ái khí": 298,
    "ái kỉ": 299,
    "ái lực": 300,
    "ái lực điện tử": 301,
    "ái lực hoá học": 302,
    "ái mộ": 303,
    "ái nam ái nữ": 304,
    "ái ngại": 305,
    "ái Nghĩa": 306,
    "ái nhi": 307,
    "ái nhiễm": 308,
    "ái nữ": 309,
    "ái nương": 310,
    "ái ố mĩ miều gì": 311,
    "ái phi": 312,
    "ái quần": 313,
    "ái quốc": 314,
    "ái Quốc": 315,
    "ái tài": 316,
    "ái thần": 317,
    "ái thê": 318,
    "ái thiếp": 319,
    "ái thuỷ": 320,
    "ái tiền": 321,
    "ái tình": 322,
    "ái tình học": 323,
    "ái ưu": 324,
    "AIDS": 325,
    "AK": 326,
    "Al": 327,
    "album": 328,
    "albumin": 329,
    "alcaloid": 330,
    "aldehyd": 331,
    "ALGOL": 332,
    "algorithm": 333,
    "almanac": 334,
    "alô": 335,
    "alpha": 336,
    "alphabet": 337,
    "alumin": 338,
    "am": 339,
    "AM": 340,
    "Am Đồng": 341,
    "am hiểu": 342,
    "am mây": 343,
    "am-mô-ni-ắc": 344,
    "am-pe": 345,
    "am-pe giờ": 346,
    "am-pe kế": 347,
    "am-pli": 348,
    "am-pun": 349,
    "am thanh cảnh vắng": 350,
    "am tự": 351,
    "am tường": 352,
    "Am Váp": 353,
    "ảm đạm": 354,
    "ám": 355,
    "ám ảnh": 356,
    "ám chỉ": 357,
    "ám chúa": 358,
    "ám chướng": 359,
    "ám đạm": 360,
    "ám điểm": 361,
    "ám hại": 362,
    "ám hiệu": 363,
    "ám khí": 364,
    "ám lệnh": 365,
    "ám muội": 366,
    "ám quẻ": 367,
    "ám sát": 368,
    "ám tả": 369,
    "ám thị": 370,
    "ám tiêu": 371,
    "ám trợ": 372,
    "amatơ": 373,
    "amen": 374,
    "amian": 375,
    "amib": 376,
    "amiđan": 377,
    "aminoacid": 378,
    "amip": 379,
    "ammoniac": 380,
    "ampe": 381,
    "ampe kế": 382,
    "ampere": 383,
    "ampere kế": 384,
    "ampli": 385,
    "amygdal": 386,
    "an": 387,
    "An ấp": 388,
    "An Bá": 389,
    "an bài": 390,
    "An Bài": 391,
    "an bang": 392,
    "an bần": 393,
    "an bần lạc đạo": 394,
    "an biên": 395,
    "An Biên": 396,
    "an bình": 397,
    "An Bình": 398,
    "An Bình A": 399,
    "An Bình B": 400,
    "An Bình Tây": 401,
    "an-bom": 402,
    "An Bồi": 403,
    "an-bu-min": 404,
    "an-ca-lo-ít": 405,
    "an-ca-lô-ít": 406,
    "An Cầu": 407,
    "An Chấn": 408,
    "An Châu": 409,
    "an-côn": 410,
    "an cư": 411,
    "An Cư": 412,
    "an Cư": 413,
    "an cư lạc nghiệp": 414,
    "An Cựu": 415,
    "an dạ": 416,
    "an dân": 417,
    "An Dân": 418,
    "an dật": 419,
    "An Dục": 420,
    "An Dũng": 421,
    "An Dương": 422,
    "An Dương Vương": 423,
    "an dưỡng": 424,
    "an dưỡng đường": 425,
    "An Đạo": 426,
    "an-đe-hít": 427,
    "an-đê-hít": 428,
    "An Điền": 429,
    "An Định": 430,
    "An Đô": 431,
    "An Đôn Phác": 432,
    "An Đồng": 433,
    "An Đức": 434,
    "An Đức Tây": 435,
    "An Giang": 436,
    "an giấc": 437,
    "an giấc ngàn thu": 438,
    "an giấc nghìn thu": 439,
    "an-gin": 440,
    "an-go-rít": 441,
    "an-gô-rít": 442,
    "An Hà": 443,
    "An Hải": 444,
    "An Hải Bắc": 445,
    "An Hải Đông": 446,
    "An Hải Tây": 447,
    "an hảo": 448,
    "An Hảo": 449,
    "An Hiệp": 450,
    "An Hoà": 451,
    "An Hoà Tây": 452,
    "An Hoá": 453,
    "An Hội": 454,
    "An Hồng": 455,
    "An Hùng": 456,
    "An Hưng": 457,
    "an hưởng": 458,
    "An Hữu": 459,
    "an-két": 460,
    "an khang": 461,
    "An Khang": 462,
    "An Khánh": 463,
    "An Khê": 464,
    "An Khương": 465,
    "an lạc": 466,
    "An Lạc": 467,
    "An Lạc Tây": 468,
    "An Lạc Thôn": 469,
    "an lành": 470,
    "An Lão": 471,
    "An Lâm": 472,
    "An Lập": 473,
    "An Lễ": 474,
    "An Lĩnh": 475,
    "An Long": 476,
    "An Lộc": 477,
    "An Lợi Đông": 478,
    "An Lục": 479,
    "An Lư": 480,
    "An Lương": 481,
    "An Lưu": 482,
    "an-ma-nác": 483,
    "An Minh": 484,
    "An Minh Bắc": 485,
    "An Mỹ": 486,
    "An Ngãi": 487,
    "An Ngãi Tây": 488,
    "An Ngãi Trung": 489,
    "an nghỉ": 490,
    "An Nghĩa": 491,
    "An Nghiệp": 492,
    "an nhàn": 493,
    "an nhiên": 494,
    "an nhiên tự tại": 495,
    "An Nhơn": 496,
    "An Nhơn Tây": 497,
    "An Nhựt Tân": 498,
    "an ninh": 499,
    "An Ninh": 500,
    "An Ninh Đông": 501,
    "An Ninh Tây": 502,
    "An Nội": 503,
    "An Nông": 504,
    "an ổn": 505,
    "an-pha": 506,
    "an-pha-bê": 507,
    "an phận": 508,
    "an phận thủ kỉ": 509,
    "an phận thủ thường": 510,
    "An Phong": 511,
    "An Phú": 512,
    "An Phú Đông": 513,
    "An Phú Tân": 514,
    "An Phú Tây": 515,
    "An Phú Thuận": 516,
    "An Phú Trung": 517,
    "An Phụ": 518,
    "An Phúc": 519,
    "An Phước": 520,
    "An Quang": 521,
    "An Quảng Hữu": 522,
    "An Quy": 523,
    "An Quý": 524,
    "An Sinh": 525,
    "An Sơn": 526,
    "an táng": 527,
    "an tâm": 528,
    "An Tân": 529,
    "An Tây": 530,
    "an-te": 531,
    "an-ten": 532,
    "An Thạch": 533,
    "an thai": 534,
    "An Thái": 535,
    "An Thái Đông": 536,
    "An Thái Trung": 537,
    "An Thanh": 538,
    "An Thành": 539,
    "An Thạnh": 540,
    "An Thạnh Thuỷ": 541,
    "An Thạnh Trung": 542,
    "An Thắng": 543,
    "an thân": 544,
    "an thân thủ phận": 545,
    "an thần": 546,
    "An Thịnh": 547,
    "An Thọ": 548,
    "An Thới": 549,
    "An Thới Đông": 550,
    "An Thuận": 551,
    "An Thuỷ": 552,
    "An Thương": 553,
    "an thường thủ phận": 554,
    "An Thượng": 555,
    "an-ti-mon": 556,
    "an-ti-pi-rin": 557,
    "An Tiêm": 558,
    "An Tiến": 559,
    "an tĩnh": 560,
    "An Tịnh": 561,
    "an toạ": 562,
    "an tọa": 563,
    "an toàn": 564,
    "An Toàn": 565,
    "an toàn khu": 566,
    "an toàn lao động": 567,
    "an-tÒra-xít": 568,
    "an-tô": 569,
    "an-tơ-ra-xít": 570,
    "an-tra-xít": 571,
    "An Trạch": 572,
    "An Tràng": 573,
    "an trí": 574,
    "An Trung": 575,
    "An Trường": 576,
    "An Trường A": 577,
    "an tức hương": 578,
    "An Tường": 579,
    "an ủi": 580,
    "an uỷ": 581,
    "An Vĩ": 582,
    "an vị": 583,
    "an Viên": 584,
    "An Viễn": 585,
    "An Vinh": 586,
    "An Vĩnh Ngãi": 587,
    "An Vũ": 588,
    "An Xuân": 589,
    "An Xuyên": 590,
    "án": 591,
    "án bàn tổ": 592,
    "án binh bất động": 593,
    "án gian": 594,
    "án huyệt": 595,
    "án lệ": 596,
    "án lệnh": 597,
    "án lí": 598,
    "án mạch": 599,
    "án mạng": 600,
    "án ngồi": 601,
    "án ngữ": 602,
    "án ngự": 603,
    "án phê": 604,
    "án phí": 605,
    "án quyết": 606,
    "án sát": 607,
    "án thư": 608,
    "án tích": 609,
    "án treo": 610,
    "án tuyết": 611,
    "án từ": 612,
    "anbom": 613,
    "anbum": 614,
    "anbumin": 615,
    "ancaloit": 616,
    "anđehit": 617,
    "ang": 618,
    "ang áng": 619,
    "ảng": 620,
    "áng": 621,
    "áng can qua": 622,
    "áng chừng": 623,
    "áng độ": 624,
    "angorit": 625,
    "anh": 626,
    "anh ách": 627,
    "anh ánh": 628,
    "anh cả": 629,
    "anh chàng": 630,
    "anh chị": 631,
    "anh chị em": 632,
    "anh danh": 633,
    "anh dũng": 634,
    "Anh Dũng": 635,
    "anh đào": 636,
    "anh em": 637,
    "anh em cọc chèo": 638,
    "anh em thúc bá": 639,
    "anh giai": 640,
    "anh hai": 641,
    "anh hài": 642,
    "anh hào": 643,
    "anh họ": 644,
    "anh hoa": 645,
    "anh hùng": 646,
    "anh hùng bạt tuỵ": 647,
    "anh hùng ca": 648,
    "anh hùng cá nhân": 649,
    "anh hùng cái thế": 650,
    "anh hùng chủ nghĩa": 651,
    "anh hùng hào kiệt": 652,
    "anh hùng không đất dụng võ": 653,
    "anh hùng lao động": 654,
    "anh hùng lực lượng vũ trang": 655,
    "anh hùng mạt lộ": 656,
    "anh hùng một khoảnh": 657,
    "anh hùng nhất khoảnh": 658,
    "anh hùng rơm": 659,
    "anh hùng tạo thời thế": 660,
    "anh hùng tương ngộ": 661,
    "anh kiệt": 662,
    "anh kim": 663,
    "anh linh": 664,
    "anh lùn xem hội": 665,
    "anh minh": 666,
    "anh mù dạy anh lòa": 667,
    "anh ngữ": 668,
    "Anh ngữ": 669,
    "anh nhi": 670,
    "anh nhuệ": 671,
    "anh nuôi": 672,
    "anh quân": 673,
    "anh rể": 674,
    "anh ruột": 675,
    "Anh Sơn": 676,
    "anh tài": 677,
    "anh-te": 678,
    "anh-te-phôn": 679,
    "anh-te-ruýp-tơ": 680,
    "anh thư": 681,
    "anh trai": 682,
    "anh tú": 683,
    "anh tuấn": 684,
    "anh túc": 685,
    "anh túc xác": 686,
    "anh tử túc": 687,
    "anh văn": 688,
    "Anh văn": 689,
    "anh vũ": 690,
    "anh yến": 691,
    "ành ạch": 692,
    "ành ành": 693,
    "ảnh": 694,
    "ảnh ảo": 695,
    "ảnh âm": 696,
    "ảnh ẩn": 697,
    "ảnh dương": 698,
    "ảnh ẹ": 699,
    "ảnh hưởng": 700,
    "ảnh kế": 701,
    "ảnh phổ": 702,
    "ảnh thật": 703,
    "ánh": 704,
    "ánh hồng": 705,
    "ánh kim": 706,
    "ánh mắt": 707,
    "ánh ỏi": 708,
    "ánh sáng": 709,
    "ánh sáng lạnh": 710,
    "ánh sáng phân cực": 711,
    "ánh sáng trắng": 712,
    "ánh thép": 713,
    "ánh xạ": 714,
    "anmanac": 715,
    "anod": 716,
    "anofen": 717,
    "anot": 718,
    "anpha": 719,
    "anten": 720,
    "anthracit": 721,
    "antimon": 722,
    "antipirin": 723,
    "antraxit": 724,
    "ANZUS": 725,
    "ao": 726,
    "ao ảo": 727,
    "ao chuôm": 728,
    "ao có bờ, sông có bến": 729,
    "ao hồ": 730,
    "ao không cá, đá không màu": 731,
    "ao liền ruộng cả": 732,
    "ao sâu nước cả": 733,
    "ao sâu tốt cá": 734,
    "ao tù": 735,
    "ao tù nước đọng": 736,
    "ao ước": 737,
    "ao-xơ": 738,
    "ào": 739,
    "ào ào": 740,
    "ào ào chó": 741,
    "ào ào như ong vỡ tổ": 742,
    "ào ào như thác lũ": 743,
    "ào ạt": 744,
    "ảo": 745,
    "ảo ảnh": 746,
    "ảo cảnh": 747,
    "ảo đăng": 748,
    "ảo giác": 749,
    "ảo hóa": 750,
    "ảo hoá": 751,
    "ảo mộng": 752,
    "ảo não": 753,
    "ảo thị": 754,
    "ảo thuật": 755,
    "ảo tưởng": 756,
    "ảo tượng": 757,
    "ảo vọng": 758,
    "áo": 759,
    "áo ấm": 760,
    "áo ấm cơm no": 761,
    "áo ba-đờ-xuy": 762,
    "áo ba lỗ": 763,
    "áo bà ba": 764,
    "áo bả": 765,
    "áo bành-tô": 766,
    "áo bành tô": 767,
    "áo bao": 768,
    "áo bào": 769,
    "áo bào gặp ngày hội": 770,
    "áo bào tử": 771,
    "áo bay": 772,
    "áo bìa": 773,
    "áo blu-dông": 774,
    "áo blu-dơ": 775,
    "áo bò": 776,
    "áo bó": 777,
    "áo bốn túi": 778,
    "áo bông": 779,
    "áo bơ-lu-dông": 780,
    "áo bờ-lu": 781,
    "áo bờ-lu-dông": 782,
    "áo buông chùng, quần đóng gót": 783,
    "áo buông chùng, quần lá tọa": 784,
    "áo cà sa": 785,
    "áo cánh": 786,
    "áo cánh tiên": 787,
    "áo cặp": 788,
    "áo cẩm bào": 789,
    "áo cầu": 790,
    "áo chàm": 791,
    "áo chẽn": 792,
    "áo chét": 793,
    "áo chẹt": 794,
    "áo choàng": 795,
    "áo cổ lọ": 796,
    "áo cộc": 797,
    "áo cộc quần manh": 798,
    "áo cối": 799,
    "áo cơm": 800,
    "áo cụt": 801,
    "áo cứ chàng, làng cứ xã": 802,
    "áo cưới": 803,
    "áo dài": 804,
    "áo dài chớ ngại quần thưa": 805,
    "áo dài đai rộng": 806,
    "áo dài khăn đóng": 807,
    "áo dài khăn lượt": 808,
    "áo dài khăn xếp": 809,
    "áo dày cơm nặng": 810,
    "áo dấu": 811,
    "áo đại cán": 812,
    "áo đỏ quần điều": 813,
    "áo đổi vai": 814,
    "áo đơn": 815,
    "áo đơn đợi hè": 816,
    "áo đơn lồng áo kép": 817,
    "áo gai": 818,
    "áo gai giày cỏ": 819,
    "áo gấm": 820,
    "áo gấm đai vàng": 821,
    "áo gấm đi đêm": 822,
    "áo gấm mặc ngày": 823,
    "áo gấm về làng": 824,
    "áo gấm về quê": 825,
    "áo gi-lê": 826,
    "áo gia-két": 827,
    "áo giáp": 828,
    "áo giáp rơm": 829,
    "áo gió": 830,
    "áo gối": 831,
    "áo hạt": 832,
    "áo hoàng bào": 833,
    "áo kén": 834,
    "áo kép": 835,
    "áo khách": 836,
    "áo khỉ": 837,
    "áo khoác": 838,
    "áo ki-mô-nô": 839,
    "áo lá": 840,
    "áo lạnh": 841,
    "áo lặn": 842,
    "áo len": 843,
    "áo lễ": 844,
    "áo lót": 845,
    "áo lót mình": 846,
    "áo lọt lòng": 847,
    "áo lông": 848,
    "áo lụa quần hồng": 849,
    "áo lương": 850,
    "áo lượt quần là": 851,
    "áo mảnh quần manh": 852,
    "áo mão": 853,
    "áo may-ô": 854,
    "áo may ô": 855,
    "áo mặc qua đầu": 856,
    "áo măng-tô": 857,
    "áo mồi": 858,
    "áo mớ": 859,
    "áo mưa": 860,
    "áo não": 861,
    "áo năm thân": 862,
    "áo nậu": 863,
    "áo nẹp": 864,
    "áo ngắn giũ chẳng nên dài": 865,
    "áo ngự": 866,
    "áo nhộng": 867,
    "áo nịt": 868,
    "áo nước": 869,
    "áo ôm khố rách": 870,
    "áo phao": 871,
    "áo phông": 872,
    "áo quan": 873,
    "áo quần": 874,
    "áo rách khố ôm": 875,
    "áo rách quần manh": 876,
    "áo rách vẫn giữ lấy tràng": 877,
    "áo rét": 878,
    "áo rộng": 879,
    "áo song khai": 880,
    "áo sô": 881,
    "áo sổ gấu": 882,
    "áo sơ mi": 883,
    "áo sơ-mi": 884,
    "áo tang": 885,
    "áo tắm": 886,
    "áo tế": 887,
    "áo thầy tu": 888,
    "áo thô giày cỏ": 889,
    "áo thun": 890,
    "áo thun lá": 891,
    "áo thùng": 892,
    "áo thụng": 893,
    "áo ti-cô": 894,
    "áo tơi": 895,
    "áo tơì": 896,
    "áo trào": 897,
    "áo trấn thủ": 898,
    "áo tứ thân": 899,
    "áo vàng": 900,
    "áo vét": 901,
    "áo vét-tông": 902,
    "áo vệ sinh": 903,
    "áo xanh": 904,
    "áo xanh ***": 905,
    "áo xiêm": 906,
    "áo xmô-kinh": 907,
    "áo xổ gấu": 908,
    "áo xống": 909,
    "áo xpen-xe": 910,
    "ạo ực": 911,
    "áp": 912,
    "áp bách": 913,
    "áp bức": 914,
    "áp chảo": 915,
    "áp chế": 916,
    "áp chót": 917,
    "áp dẫn": 918,
    "áp dụng": 919,
    "áp đảo": 920,
    "áp đặt": 921,
    "áp điện": 922,
    "áp điệu": 923,
    "áp-ga-ni": 924,
    "áp giá": 925,
    "áp giải": 926,
    "áp huyết": 927,
    "áp kế": 928,
    "áp kí": 929,
    "áp lực": 930,
    "áp-phe": 931,
    "áp phe": 932,
    "áp-phích": 933,
    "áp phích": 934,
    "áp phục": 935,
    "áp sát": 936,
    "áp suất": 937,
    "áp suất khí quyển": 938,
    "áp suất không khí": 939,
    "áp suất nhiệt đới": 940,
    "áp suất thuỷ lực": 941,
    "áp suất thuỷ tĩnh": 942,
    "áp suất tiêu chuẩn": 943,
    "áp suất tới hạn": 944,
    "áp tải": 945,
    "áp thấp": 946,
    "áp thấp nhiệt đới": 947,
    "áp tới": 948,
    "áp út": 949,
    "áp-xe": 950,
    "apacthai": 951,
    "apatit": 952,
    "apphe": 953,
    "apphich": 954,
    "apxe": 955,
    "Ar": 956,
    "arbit hối đoái": 957,
    "armonica": 958,
    "arsenic": 959,
    "artel nông nghiệp": 960,
    "As": 961,
    "ASEAN": 962,
    "asen": 963,
    "asphalt": 964,
    "aspirin": 965,
    "át": 966,
    "át chủ bài": 967,
    "át-lát": 968,
    "át lát": 969,
    "át-mốt-phe": 970,
    "át-phan": 971,
    "át pi-rin": 972,
    "át-pi-rin": 973,
    "át-xít": 974,
    "ATK": 975,
    "atlas": 976,
    "atmosphe": 977,
    "atropin": 978,
    "au": 979,
    "Au": 980,
    "au au": 981,
    "au-xơ": 982,
    "automat": 983,
    "axetilen": 984,
    "axeton": 985,
    "axit": 986,
    "axit amin": 987,
    "axit axetic": 988,
    "axit cacbonic": 989,
    "axit clohiđric": 990,
    "axit nitric": 991,
    "axit sunfuric": 992,
    "ay áy": 993,
    "áy": 994,
    "áy náy": 995,
    "Ayun": 996,
    "Ayun Pa": 997,
    "azot": 998,
    "ă,Ă": 999,
    "ă": 1000,
    "ắc": 1001,
    "ắc-coóc": 1002,
    "ắc-coóc đê-ông": 1003,
    "ắc-coóc-đê-ông": 1004,
    "ắc-ê": 1005,
    "ắc ô": 1006,
    "ắc-qui": 1007,
    "ắc-quy": 1008,
    "ắc ứ": 1009,
    "ắc-xi-đăng": 1010,
    "ặc": 1011,
    "ặc ặc": 1012,
    "ăccoóc": 1013,
    "ăccoócđêông": 1014,
    "ăcquy": 1015,
    "ăm ắp": 1016,
    "ăm-bờ-ra-da": 1017,
    "ăm-pe": 1018,
    "ăm-pun": 1019,
    "ẵm": 1020,
    "ẵm bế": 1021,
    "ẵm nách": 1022,
    "ẵm ngửa": 1023,
    "ăn": 1024,
    "ăn ảnh": 1025,
    "ăn bám": 1026,
    "ăn báo": 1027,
    "ăn báo cô": 1028,
    "ăn bắc mặc kinh": 1029,
    "ăn bằng nói chắc": 1030,
    "ăn bẫm": 1031,
    "ăn bẩn": 1032,
    "ăn bận": 1033,
    "ăn bây": 1034,
    "ăn bậy": 1035,
    "ăn bậy nói càn": 1036,
    "ăn bẻo": 1037,
    "ăn bẻo ăn xén": 1038,
    "ăn bĩnh": 1039,
    "ăn bòn": 1040,
    "ăn bòn ăn mót": 1041,
    "ăn bóng nói gió": 1042,
    "ăn boóng": 1043,
    "ăn bốc": 1044,
    "ăn bốc đái đứng": 1045,
    "ăn bơ làm biếng": 1046,
    "ăn bờ ở bụi": 1047,
    "ăn bớt": 1048,
    "ăn bớt ăn xén": 1049,
    "ăn bớt ăn xớ": 1050,
    "ăn bùn": 1051,
    "ăn bửa": 1052,
    "ăn bữa hôm, lo bữa mai": 1053,
    "ăn bữa hôm lo bữa mai": 1054,
    "ăn bữa nay, lo bữa mai": 1055,
    "ăn bữa sáng, lần bữa tối": 1056,
    "ăn bữa sáng lần bữa tối": 1057,
    "ăn bữa trưa, lo bữa tối": 1058,
    "ăn cá": 1059,
    "ăn cá bỏ lờ": 1060,
    "ăn cám": 1061,
    "ăn cám sú": 1062,
    "ăn cám trả vàng": 1063,
    "ăn càn nói bậy": 1064,
    "ăn càn ở rỡ": 1065,
    "ăn canh cả cặn": 1066,
    "ăn cánh": 1067,
    "ăn cạnh nằm kề": 1068,
    "ăn cay nuốt đắng": 1069,
    "ăn cáy bưng tai": 1070,
    "ăn cắp": 1071,
    "ăn cắp ăn nảy": 1072,
    "ăn cắp giật": 1073,
    "ăn cắp như ranh": 1074,
    "ăn cần ở kiệm": 1075,
    "ăn cận nằm kề": 1076,
    "ăn cận ngồi kề": 1077,
    "ăn câu": 1078,
    "ăn cây nào rào cây ấy": 1079,
    "ăn cháo đá bát": 1080,
    "ăn cháo đái bát": 1081,
    "ăn cháo để gạo cho vay": 1082,
    "ăn cháo lá đa": 1083,
    "ăn cháo thí": 1084,
    "ăn chay": 1085,
    "ăn chay nằm đất": 1086,
    "ăn chay nằm mộng": 1087,
    "ăn chay niệm Phật": 1088,
    "ăn chắc": 1089,
    "ăn chắc mặc bền": 1090,
    "ăn chặn": 1091,
    "ăn chặn cả cơm chim": 1092,
    "ăn chằng": 1093,
    "ăn chẳng bén mùi": 1094,
    "ăn chẳng bõ dính răng": 1095,
    "ăn chẳng bõ nhả": 1096,
    "ăn chẳng nên đọi, nói chẳng nên lời": 1097,
    "ăn chẳng no, khó đến mình": 1098,
    "ăn chắt để dành": 1099,
    "ăn ché": 1100,
    "ăn chẹn": 1101,
    "ăn chẹt": 1102,
    "ăn chia": 1103,
    "ăn chỉa": 1104,
    "ăn chịu": 1105,
    "ăn cho đều, kêu cho sòng": 1106,
    "ăn cho đều, tiêu cho sòng": 1107,
    "ăn cho sướng miệng": 1108,
    "ăn chó cả lông": 1109,
    "ăn chõm": 1110,
    "ăn chọn nơi, chơi chọn bạn": 1111,
    "ăn chờ nằm chực": 1112,
    "ăn chơi": 1113,
    "ăn chung": 1114,
    "ăn chung đổ lộn": 1115,
    "ăn chung mủng riêng": 1116,
    "ăn chung ở chạ": 1117,
    "ăn chung ở đụng": 1118,
    "ăn chung ở lộn": 1119,
    "ăn chùng": 1120,
    "ăn chùng nói vụng": 1121,
    "ăn chưa nên đọi, nói chưa nên lời": 1122,
    "ăn chưa no, lo chưa chín": 1123,
    "ăn chưa no, lo chưa đến": 1124,
    "ăn chưa no, lo chưa tới": 1125,
    "ăn chưa no lo, chưa thấu": 1126,
    "ăn chưa sạch, bạch chưa thông": 1127,
    "ăn chực": 1128,
    "ăn chực đòi bánh chưng": 1129,
    "ăn chực nằm chờ": 1130,
    "ăn cỏ": 1131,
    "ăn có": 1132,
    "ăn có chỗ, đỗ có nơi": 1133,
    "ăn có chừng, chơi có độ": 1134,
    "ăn có mời, làm có khiến": 1135,
    "ăn có nhai, nói có nghĩ": 1136,
    "ăn có nơi, chơi có chốn": 1137,
    "ăn có sở, ở có nơi": 1138,
    "ăn cọ": 1139,
    "ăn coi nồi, ngồi coi hướng": 1140,
    "ăn cổ đi trước, lội nước đi sau": 1141,
    "ăn cỗ": 1142,
    "ăn cỗ có phần": 1143,
    "ăn cỗ đi trước, lội nước theo sau": 1144,
    "ăn cỗ nắm phần": 1145,
    "ăn cơm chúa, múa tối ngày": 1146,
    "ăn cơm hớt": 1147,
    "ăn cơm không biết trở đầu đũa": 1148,
    "ăn cơm mới, nói chuyện cũ": 1149,
    "ăn cơm nguội, nằm nhà ngoài": 1150,
    "ăn cơm nhà, thổi tù và hàng tổng": 1151,
    "ăn cơm nhà, vác ngà voi": 1152,
    "ăn cơm nhà, vác tù và hàng tỗng": 1153,
    "ăn cơm thiên hạ": 1154,
    "ăn cơm thừa canh cặn": 1155,
    "ăn cơm với cáy thì ngáy o o, ăn cơm với thịt bò thì lo ngay ngáy": 1156,
    "ăn của ngon, mặc của tốt": 1157,
    "ăn cùng mâm, nằm cùng chiếu": 1158,
    "ăn cùng nồi, ngồi cùng chiếu": 1159,
    "ăn cụng": 1160,
    "ăn cuộc": 1161,
    "ăn cướì": 1162,
    "ăn cưới": 1163,
    "ăn cưới chẳng tày lại mặt": 1164,
    "ăn cướp": 1165,
    "ăn cướp cơm chim": 1166,
    "ăn cứt không biết thối": 1167,
    "ăn da": 1168,
    "ăn dầm": 1169,
    "ăn dầm nằm dề": 1170,
    "ăn dè": 1171,
    "ăn diện": 1172,
    "ăn dõi": 1173,
    "ăn dỗ": 1174,
    "ăn dỗ ăn dành": 1175,
    "ăn dỗ mồi": 1176,
    "ăn dối": 1177,
    "ăn dối làm thật": 1178,
    "ăn dở": 1179,
    "ăn dưa chừa rau": 1180,
    "ăn dưng ngồi rồi": 1181,
    "ăn dưng ở nể": 1182,
    "ăn đàn anh, làm đàn em": 1183,
    "ăn đất": 1184,
    "ăn đất nằm sương": 1185,
    "ăn đậu, nằm nhờ": 1186,
    "ăn đầu ăn đuôi": 1187,
    "ăn đấu làm khoán": 1188,
    "ăn đấu trả bồ": 1189,
    "ăn đậu nằm nhờ": 1190,
    "ăn đậu ở nhờ": 1191,
    "ăn đây nói đó": 1192,
    "ăn đèn": 1193,
    "ăn đẽo": 1194,
    "ăn đều tiêu sòng": 1195,
    "ăn đi trước, lội nước theo sau": 1196,
    "ăn điểm tâm": 1197,
    "ăn đói mặc rách": 1198,
    "ăn đói mặc rét": 1199,
    "ăn đói nhịn khát": 1200,
    "ăn đong": 1201,
    "ăn độn": 1202,
    "ăn đời ở kiếp": 1203,
    "ăn đợi nằm chờ": 1204,
    "ăn đơm nói đặt": 1205,
    "ăn đụng": 1206,
    "ăn đút": 1207,
    "ăn đút ăn lót": 1208,
    "ăn đút lót": 1209,
    "ăn được nói nên": 1210,
    "ăn đường": 1211,
    "ăn đường ăn chợ": 1212,
    "ăn đường nằm chợ": 1213,
    "ăn đường ngủ chợ": 1214,
    "ăn đứt": 1215,
    "ăn gan uống máu": 1216,
    "ăn gạo luộc": 1217,
    "ăn gẫu": 1218,
    "ăn ghé": 1219,
    "ăn ghẹ": 1220,
    "ăn ghém": 1221,
    "ăn già": 1222,
    "ăn già ăn non": 1223,
    "ăn giả bữa": 1224,
    "ăn giả làm thật": 1225,
    "ăn giá": 1226,
    "ăn giải": 1227,
    "ăn gian": 1228,
    "ăn gian nói dối": 1229,
    "ăn giập miếng trầu": 1230,
    "ăn giấy bỏ bìa": 1231,
    "ăn gio bọ trấu": 1232,
    "ăn gió nằm mưa": 1233,
    "ăn gió nằm sương": 1234,
    "ăn giỗ": 1235,
    "ăn giỗ ăn chạp": 1236,
    "ăn giơ": 1237,
    "ăn gọ": 1238,
    "ăn gỏi": 1239,
    "ăn gỗ": 1240,
    "ăn gởi nằm nhờ": 1241,
    "ăn gửi nằm chờ": 1242,
    "ăn gửi nằm nhờ": 1243,
    "ăn hại": 1244,
    "ăn hại đái nát": 1245,
    "ăn hàng": 1246,
    "ăn hiền ở lành": 1247,
    "ăn hiếp": 1248,
    "ăn hiếp ăn đáp": 1249,
    "ăn hiệu": 1250,
    "ăn hoang mặc hại": 1251,
    "ăn hoang phá hoại": 1252,
    "ăn học": 1253,
    "ăn hỏi": 1254,
    "ăn hối lộ": 1255,
    "ăn hơn nói kém": 1256,
    "ăn hớt": 1257,
    "ăn hương ăn hoa": 1258,
    "ăn hương hoả": 1259,
    "ăn ít ngon nhiều": 1260,
    "ăn ké": 1261,
    "ăn ké ở đậu": 1262,
    "ăn kẹ": 1263,
    "ăn kết": 1264,
    "ăn khách": 1265,
    "ăn khan": 1266,
    "ăn khảnh": 1267,
    "ăn khao": 1268,
    "ăn khem": 1269,
    "ăn khín": 1270,
    "ăn không": 1271,
    "ăn không ăn hỏng": 1272,
    "ăn không nên đọi, nói không nên lời": 1273,
    "ăn không ngồi rồi": 1274,
    "ăn không nói có": 1275,
    "ăn khớp": 1276,
    "ăn kĩ làm dối": 1277,
    "ăn kiêng": 1278,
    "ăn kiêng ăn khem": 1279,
    "ăn kiêng nằm cữ": 1280,
    "ăn lá": 1281,
    "ăn lãi": 1282,
    "ăn lại bữa": 1283,
    "ăn làm": 1284,
    "ăn lan": 1285,
    "ăn lấn": 1286,
    "ăn lận": 1287,
    "ăn lấy ăn để": 1288,
    "ăn lấy được": 1289,
    "ăn lén": 1290,
    "ăn lễ": 1291,
    "ăn lên": 1292,
    "ăn liền": 1293,
    "ăn liều tiêu càn": 1294,
    "ăn lót": 1295,
    "ăn lót dạ": 1296,
    "ăn lót lòng": 1297,
    "ăn lộc": 1298,
    "ăn lông ở lỗ": 1299,
    "ăn lời": 1300,
    "ăn lửa": 1301,
    "ăn lương": 1302,
    "ăn lường": 1303,
    "ăn mảnh": 1304,
    "ăn mánh": 1305,
    "ăn mày": 1306,
    "ăn mày ăn nhặt": 1307,
    "ăn mày đòi xôi gấc": 1308,
    "ăn mày hoàn bị gậy": 1309,
    "ăn mày quen ngõ": 1310,
    "ăn mặc": 1311,
    "ăn mặc dở chợ dở quê": 1312,
    "ăn mẵm mút giòi": 1313,
    "ăn mắm ngắm về sau": 1314,
    "ăn mặn": 1315,
    "ăn mặn khát nước": 1316,
    "ăn mật trả gừng": 1317,
    "ăn miếng trả miếng": 1318,
    "ăn mòn": 1319,
    "ăn mòn kim loại": 1320,
    "ăn mót": 1321,
    "ăn mót ăn nhặt": 1322,
    "ăn mộng": 1323,
    "ăn một bát cháo chạy ba quãng đồng": 1324,
    "ăn một mâm nằm một chiếu": 1325,
    "ăn một miếng tiếng để đời": 1326,
    "ăn mực": 1327,
    "ăn mừng": 1328,
    "ăn nằm": 1329,
    "ăn năn": 1330,
    "ăn nể": 1331,
    "ăn nên làm ra": 1332,
    "ăn ngay nói thẳng": 1333,
    "ăn ngập mặt ngập mũi": 1334,
    "ăn ngấu ăn nghiến": 1335,
    "ăn ngon mặc đẹp": 1336,
    "ăn ngon ngủ kĩ": 1337,
    "ăn ngọn": 1338,
    "ăn ngồi": 1339,
    "ăn nguội": 1340,
    "ăn ngữ": 1341,
    "ăn người": 1342,
    "ăn nhạt": 1343,
    "ăn nhau": 1344,
    "ăn nhằm": 1345,
    "ăn nhặt": 1346,
    "ăn nhập": 1347,
    "ăn nhậu": 1348,
    "ăn nhịn để dành": 1349,
    "ăn nhịp": 1350,
    "ăn nhờ": 1351,
    "ăn nhờ ở cậy": 1352,
    "ăn nhờ ở đậu": 1353,
    "ăn như ăn cướp": 1354,
    "ăn như bò ngốn cỏ": 1355,
    "ăn như cũ, ngủ như xưa": 1356,
    "ăn như gấu ăn trăng": 1357,
    "ăn như hà bá đánh vực": 1358,
    "ăn như hộ pháp cắn trắt": 1359,
    "ăn như hùm đổ đó": 1360,
    "ăn như mèo": 1361,
    "ăn như mỏ khoét": 1362,
    "ăn như Nam-hạ vác đất": 1363,
    "ăn như rồng cuốn": 1364,
    "ăn như tằm ăn rỗi": 1365,
    "ăn như thần trùng": 1366,
    "ăn như tráng, làm như lão": 1367,
    "ăn no": 1368,
    "ăn no dửng mỡ": 1369,
    "ăn no giậm chuồng": 1370,
    "ăn no mặc ấm": 1371,
    "ăn no ngủ kĩ": 1372,
    "ăn no tắm mát": 1373,
    "ăn no vác nặng": 1374,
    "ăn nói": 1375,
    "ăn nói một gióng": 1376,
    "ăn non": 1377,
    "ăn nóng": 1378,
    "ăn nổi": 1379,
    "ăn ốc nói mò": 1380,
    "ăn ở": 1381,
    "ăn ở như bát nước đầy": 1382,
    "ăn phải bả": 1383,
    "ăn phải đũa": 1384,
    "ăn phải đũa ai": 1385,
    "ăn phân": 1386,
    "ăn phấn": 1387,
    "ăn quà": 1388,
    "ăn quà như mỏ khoét": 1389,
    "ăn quả nhớ kẻ trồng cây": 1390,
    "ăn quanh": 1391,
    "ăn quân": 1392,
    "ăn quẩn": 1393,
    "ăn quẩn cối xay": 1394,
    "ăn quen bén mùi": 1395,
    "ăn quịt": 1396,
    "ăn quỵt": 1397,
    "ăn rau, ăn cháo": 1398,
    "ăn ráy ngứa miệng": 1399,
    "ăn rễ": 1400,
    "ăn rồi lại nằm mèo": 1401,
    "ăn rỗi": 1402,
    "ăn rơ": 1403,
    "ăn rở": 1404,
    "ăn sáng": 1405,
    "ăn sành": 1406,
    "ăn sâu": 1407,
    "ăn sâu ngập cánh": 1408,
    "ăn se sẻ đẻ con voi": 1409,
    "ăn sỉ": 1410,
    "ăn sống": 1411,
    "ăn sống ăn sít": 1412,
    "ăn sống nuốt tươi": 1413,
    "ăn sống nuốt tươì": 1414,
    "ăn sung mặc sướng": 1415,
    "ăn sung ngồi gốc cây sung": 1416,
    "ăn sung trả ngái": 1417,
    "ăn sương": 1418,
    "ăn tái": 1419,
    "ăn tái ăn hồi": 1420,
    "ăn tái ăn tam": 1421,
    "ăn tàn phá hại": 1422,
    "ăn tảo": 1423,
    "ăn táo trả hột": 1424,
    "ăn tạp": 1425,
    "ăn tay": 1426,
    "ăn tằn ở tiện": 1427,
    "ăn tết": 1428,
    "ăn tham": 1429,
    "ăn tham như gấu": 1430,
    "ăn thanh nói lịch": 1431,
    "ăn thật làm dối": 1432,
    "ăn thật làm giả": 1433,
    "ăn theo": 1434,
    "ăn theo thuở, ở theo thì": 1435,
    "ăn thề": 1436,
    "ăn thì có, mó thì không": 1437,
    "ăn thịt": 1438,
    "ăn thịt người không biết tanh": 1439,
    "ăn thô nói tục": 1440,
    "ăn thua": 1441,
    "ăn thủng nồi trôi rế": 1442,
    "ăn thúng trả đấu": 1443,
    "ăn thừa": 1444,
    "ăn thừa tự": 1445,
    "ăn tiệc": 1446,
    "ăn tiệm": 1447,
    "ăn tiền": 1448,
    "ăn tiêu": 1449,
    "ăn to": 1450,
    "ăn to nói lớn": 1451,
    "ăn trả bữa": 1452,
    "ăn tráng miệng": 1453,
    "ăn trắng mặc trơn": 1454,
    "ăn trầu": 1455,
    "ăn trên ngồi trốc": 1456,
    "ăn trộm": 1457,
    "ăn tục": 1458,
    "ăn tục nói khoác": 1459,
    "ăn tục nói phét": 1460,
    "ăn tuyết nằm sương": 1461,
    "ăn từ đầu dần đến cuối dậu": 1462,
    "ăn tươi": 1463,
    "ăn tươi nuốt sống": 1464,
    "ăn uống": 1465,
    "ăn vã": 1466,
    "ăn vạ": 1467,
    "ăn vàng ăn bạc gì": 1468,
    "ăn vay": 1469,
    "ăn vặt": 1470,
    "ăn vận": 1471,
    "ăn vọ": 1472,
    "ăn vóc học hay": 1473,
    "ăn vòi": 1474,
    "ăn vung bỏ vãi": 1475,
    "ăn vụng": 1476,
    "ăn vụng chóng no": 1477,
    "ăn vụng không biết chùi miệng": 1478,
    "ăn vừa ở phải": 1479,
    "ăn vương bỏ vãi": 1480,
    "ăn xài": 1481,
    "ăn xam": 1482,
    "ăn xin": 1483,
    "ăn xó mó niêu": 1484,
    "ăn xôi": 1485,
    "ăn xôi chùa ngọng miệng": 1486,
    "ăn xổi": 1487,
    "ăn xổi ở thì": 1488,
    "ăn xuýt": 1489,
    "ăn xưa, chừa nay": 1490,
    "ăn ý": 1491,
    "ăn yến": 1492,
    "ăng ẳng": 1493,
    "ăng-ga": 1494,
    "ăng két, ăng-kết": 1495,
    "ăng-ten": 1496,
    "ăng-ti-gôn": 1497,
    "ăng-ti-moan": 1498,
    "ăng-tơ-ra-xit": 1499,
    "ằng ặc": 1500,
    "ẳng": 1501,
    "ẳng Cang": 1502,
    "ẳng Nưa": 1503,
    "ẳng Tở": 1504,
    "ắng": 1505,
    "ắng cổ, ắng họng": 1506,
    "ắng cổ": 1507,
    "ắng cổ ắng họng": 1508,
    "ắng họng": 1509,
    "ắng lặng": 1510,
    "ăngten": 1511,
    "ắp": 1512,
    "ặp": 1513,
    "ắt": 1514,
    "ắt có": 1515,
    "ắt hẳn": 1516,
    "ắt là": 1517,
    "â, Â": 1518,
    "â": 1519,
    "ậc": 1520,
    "âm": 1521,
    "âm âm": 1522,
    "âm ẩm": 1523,
    "âm ấm": 1524,
    "âm ba": 1525,
    "âm bản": 1526,
    "âm bật hơi": 1527,
    "âm bên": 1528,
    "âm binh": 1529,
    "âm bộ": 1530,
    "âm bội": 1531,
    "âm cao": 1532,
    "âm chất": 1533,
    "âm chính": 1534,
    "âm chủ": 1535,
    "âm công": 1536,
    "âm cơ bản": 1537,
    "âm cung": 1538,
    "âm cuối": 1539,
    "âm cực": 1540,
    "âm cực dương hồi": 1541,
    "âm dương": 1542,
    "âm dương cách biệt": 1543,
    "âm dương lịch": 1544,
    "âm đạo": 1545,
    "âm đầu": 1546,
    "âm đệm": 1547,
    "âm điệu": 1548,
    "âm đoạn": 1549,
    "âm đức": 1550,
    "âm giai": 1551,
    "âm hạch": 1552,
    "âm hao": 1553,
    "âm hiểm": 1554,
    "âm hiệu": 1555,
    "âm học": 1556,
    "âm hộ": 1557,
    "âm hồn": 1558,
    "âm hưởng": 1559,
    "âm ỉ": 1560,
    "âm khí": 1561,
    "âm khu": 1562,
    "âm lịch": 1563,
    "âm luật": 1564,
    "âm lượng": 1565,
    "âm lượng kế": 1566,
    "âm mao": 1567,
    "âm môn": 1568,
    "âm mưu": 1569,
    "âm nang": 1570,
    "âm nhạc": 1571,
    "âm nhạc học": 1572,
    "âm nhai": 1573,
    "âm nhấn": 1574,
    "âm phần": 1575,
    "âm phong": 1576,
    "âm phổ": 1577,
    "âm phổ kế": 1578,
    "âm phủ": 1579,
    "âm sắc": 1580,
    "âm tạp": 1581,
    "âm tần": 1582,
    "âm thanh": 1583,
    "âm thầm": 1584,
    "âm thoa": 1585,
    "âm ti": 1586,
    "âm tiết": 1587,
    "âm tín": 1588,
    "âm tính": 1589,
    "âm tố": 1590,
    "âm trình": 1591,
    "âm ty": 1592,
    "âm u": 1593,
    "âm vang": 1594,
    "âm vận": 1595,
    "âm vật": 1596,
    "âm vị": 1597,
    "âm vị học": 1598,
    "âm vực": 1599,
    "ầm": 1600,
    "ầm à ầm ừ": 1601,
    "ầm ã": 1602,
    "ầm ầm": 1603,
    "ầm ì": 1604,
    "ầm ĩ": 1605,
    "ầm ừ": 1606,
    "ầm vang": 1607,
    "ẩm": 1608,
    "ẩm chồi": 1609,
    "ẩm độ": 1610,
    "ẩm hận": 1611,
    "ẩm ỉu": 1612,
    "ẩm kế": 1613,
    "ẩm nhẫm": 1614,
    "ẩm nhiệt": 1615,
    "ẩm nhiệt kế": 1616,
    "ẩm sẫm": 1617,
    "ẩm sì": 1618,
    "ẩm sì ẩm sịt": 1619,
    "ẩm thấp": 1620,
    "ẩm thuỷ tư nguyên": 1621,
    "ẩm thực": 1622,
    "ẩm ương": 1623,
    "ẩm ướt": 1624,
    "ẩm xì": 1625,
    "ẩm xìu": 1626,
    "ẫm ờ": 1627,
    "ấm": 1628,
    "ấm a ấm ách": 1629,
    "ấm a ấm ớ": 1630,
    "ấm a ấm ứ": 1631,
    "ấm a ấm ức": 1632,
    "ấm á": 1633,
    "ấm ách": 1634,
    "ấm áp": 1635,
    "ấm bụng": 1636,
    "ấm cật no lòng": 1637,
    "ấm chỗ": 1638,
    "ấm chuyên": 1639,
    "ấm cúng": 1640,
    "ấm đầu": 1641,
    "ấm êm": 1642,
    "ấm giỏ": 1643,
    "ấm Hạ": 1644,
    "ấm lạnh": 1645,
    "ấm lòng": 1646,
    "ấm mồ": 1647,
    "ấm no": 1648,
    "ấm oái": 1649,
    "ấm óe": 1650,
    "ấm oé": 1651,
    "ấm ớ": 1652,
    "ấm ớ hội tề": 1653,
    "ấm siêu": 1654,
    "ấm sinh": 1655,
    "ấm sứt vòi": 1656,
    "ấm thân": 1657,
    "ấm thụ": 1658,
    "ấm tích": 1659,
    "ấm tôn": 1660,
    "ấm trà": 1661,
    "ấm tử": 1662,
    "ấm ứ": 1663,
    "ấm ức": 1664,
    "ấm vào thân": 1665,
    "ậm à": 1666,
    "ậm à ậm ạch": 1667,
    "ậm à ậm ừ": 1668,
    "ậm à ậm ực": 1669,
    "ậm ạch": 1670,
    "ậm è": 1671,
    "ậm ẹ": 1672,
    "ậm ịch": 1673,
    "ậm ình": 1674,
    "ậm ọe": 1675,
    "ậm oẹ": 1676,
    "ậm ờ": 1677,
    "ậm ừ": 1678,
    "ậm ực": 1679,
    "ân": 1680,
    "ân ái": 1681,
    "ân ban": 1682,
    "ân cần": 1683,
    "ân chiếu": 1684,
    "ân điển": 1685,
    "ân đức": 1686,
    "ân Đức": 1687,
    "ân gia": 1688,
    "ân giảm": 1689,
    "ân Hảo": 1690,
    "ân hận": 1691,
    "ân Hoà": 1692,
    "ân huệ": 1693,
    "ân Hữu": 1694,
    "ân khoa": 1695,
    "ân Mỹ": 1696,
    "ân nghĩa": 1697,
    "ân Nghĩa": 1698,
    "ân nhân": 1699,
    "ân nhi": 1700,
    "ân oán": 1701,
    "ân oán rạch ròi": 1702,
    "ân Phong": 1703,
    "ân sâu nghĩa nặng": 1704,
    "ân Sơn": 1705,
    "ân sủng": 1706,
    "ân sư": 1707,
    "ân Thạnh": 1708,
    "ân Thi": 1709,
    "ân thưởng": 1710,
    "ân Tín": 1711,
    "ân tình": 1712,
    "ân Tình": 1713,
    "ân tình thế lợi": 1714,
    "ân trả nghĩa đền": 1715,
    "ân trạch": 1716,
    "ân tứ": 1717,
    "ân Tường": 1718,
    "ân ưu": 1719,
    "ân xá": 1720,
    "ẩn": 1721,
    "ẩn bóng cây tùng": 1722,
    "ẩn chứa": 1723,
    "ẩn cư": 1724,
    "ẩn danh": 1725,
    "ẩn dật": 1726,
    "ẩn dụ": 1727,
    "ẩn giấu": 1728,
    "ẩn hiện": 1729,
    "ẩn hình": 1730,
    "ẩn hoa": 1731,
    "ẩn khuất": 1732,
    "ẩn lánh": 1733,
    "ẩn lậu": 1734,
    "ẩn mật": 1735,
    "ẩn mình": 1736,
    "ẩn náu": 1737,
    "ẩn nặc": 1738,
    "ẩn nấp": 1739,
    "ẩn ngữ": 1740,
    "ẩn nhẫn": 1741,
    "ẩn núp": 1742,
    "ẩn sĩ": 1743,
    "ẩn số": 1744,
    "ẩn tàng": 1745,
    "ẩn thân": 1746,
    "ẩn tích": 1747,
    "ẩn tình": 1748,
    "ẩn tuổi": 1749,
    "ẩn tướng": 1750,
    "ẩn ý": 1751,
    "ấn": 1752,
    "ấn bản": 1753,
    "ấn định": 1754,
    "ấn độ giáo": 1755,
    "ấn Độ giáo": 1756,
    "ấn đường": 1757,
    "ấn hành": 1758,
    "ấn học": 1759,
    "ấn kiếm": 1760,
    "ấn loát": 1761,
    "ấn loát phẩm": 1762,
    "ấn phẩm": 1763,
    "ấn quan": 1764,
    "ấn quán": 1765,
    "ấn quyết": 1766,
    "ấn tích": 1767,
    "ấn tín": 1768,
    "ấn tín học": 1769,
    "ấn tống": 1770,
    "ấn triện": 1771,
    "ấn tượng": 1772,
    "ầng": 1773,
    "âởu Triệu": 1774,
    "ấp": 1775,
    "ấp a ấp úng": 1776,
    "ấp bóng": 1777,
    "ấp chiến lược": 1778,
    "ấp đời mới": 1779,
    "ấp iu": 1780,
    "ấp lí": 1781,
    "ấp mận ôm đào": 1782,
    "ấp tân sinh": 1783,
    "ấp ủ": 1784,
    "ấp úng": 1785,
    "ấp úng như ngậm hột thị": 1786,
    "ấp vú": 1787,
    "ấp vú mẹ": 1788,
    "ập": 1789,
    "ập đến": 1790,
    "ập tới": 1791,
    "ất": 1792,
    "ất bảng": 1793,
    "ất giáp": 1794,
    "ất ơ": 1795,
    "âu": 1796,
    "âu ca": 1797,
    "âu cánh": 1798,
    "âu Cơ": 1799,
    "âu cũng": 1800,
    "âu đành": 1801,
    "âu đất": 1802,
    "âu gỗ": 1803,
    "âu hẳn": 1804,
    "âu hóa": 1805,
    "Âu hoá": 1806,
    "âu hoá": 1807,
    "âu là": 1808,
    "âu Lạc": 1809,
    "âu Lâu": 1810,
    "âu lo": 1811,
    "âu nổi": 1812,
    "âu phục": 1813,
    "Âu phục": 1814,
    "âu sầu": 1815,
    "âu tàu": 1816,
    "Âu-tây": 1817,
    "âu thuyền": 1818,
    "âu trang": 1819,
    "Âu trang": 1820,
    "âu vàng": 1821,
    "âu yếm": 1822,
    "ầu ơ": 1823,
    "ẩu": 1824,
    "ẩu đả": 1825,
    "ẩu tả": 1826,
    "ẩu xị": 1827,
    "ấu": 1828,
    "ấu học": 1829,
    "ấu nhi": 1830,
    "ấu niên": 1831,
    "ấu thể": 1832,
    "ấu thơ": 1833,
    "ấu trĩ": 1834,
    "ấu trĩ viên": 1835,
    "ấu trĩ viện": 1836,
    "ấu Triệu": 1837,
    "ấu trùng": 1838,
    "ậu": 1839,
    "ầy": 1840,
    "ẩy": 1841,
    "ấy": 1842,
    "ấy ai": 1843,
    "ấy chết": 1844,
    "ấy thế mà": 1845,
    "B'Lao": 1846,
    "B,b": 1847,
    "b": 1848,
    "B": 1849,
    "B40": 1850,
    "B41": 1851,
    "ba": 1852,
    "Ba": 1853,
    "ba ba": 1854,
    "ba ba ấp bóng": 1855,
    "ba bà bốn chuyện": 1856,
    "ba bảy": 1857,
    "ba bảy hai mươi mốt": 1858,
    "ba bảy hăm mốt ngày": 1859,
    "ba bè bảy bối": 1860,
    "ba bè bảy mảng": 1861,
    "ba bè bảy mối": 1862,
    "ba bề bốn bên": 1863,
    "Ba Bể": 1864,
    "ba bị": 1865,
    "ba bị chín quai mười hai con mắt": 1866,
    "Ba Bích": 1867,
    "ba bò chín trâu": 1868,
    "ba bó một giạ": 1869,
    "ba bớp": 1870,
    "ba búa": 1871,
    "ba bửa": 1872,
    "ba bữa cơm chín": 1873,
    "ba cây": 1874,
    "ba cha bảy mẹ": 1875,
    "ba chạc": 1876,
    "ba chấm": 1877,
    "ba chân": 1878,
    "ba chân bốn cẳng": 1879,
    "ba chẽ": 1880,
    "Ba Chẽ": 1881,
    "ba chỉ": 1882,
    "ba chìm bảy nổi": 1883,
    "ba chốn bốn nơi": 1884,
    "ba chốn đôi nơi": 1885,
    "ba chớp bảy nhoáng": 1886,
    "Ba Chùa": 1887,
    "Ba Chúc": 1888,
    "ba chục": 1889,
    "ba cọc ba đồng": 1890,
    "Ba Cụm Bắc": 1891,
    "Ba Cụm Nam": 1892,
    "Ba Cung": 1893,
    "ba cùng": 1894,
    "ba-dan": 1895,
    "ba dãy bảy khê": 1896,
    "ba dãy bảy toà": 1897,
    "ba-dô-ca": 1898,
    "ba-dơ": 1899,
    "ba đảm đang": 1900,
    "ba đào": 1901,
    "ba đấng ba loài": 1902,
    "ba đầu sáu tay": 1903,
    "ba đậu": 1904,
    "ba đậu nam": 1905,
    "ba đậu tây": 1906,
    "Ba Điền": 1907,
    "Ba Đình": 1908,
    "Ba Đồn": 1909,
    "ba đông": 1910,
    "Ba Động": 1911,
    "ba-đờ-xuy": 1912,
    "ba đời": 1913,
    "ba đời bảy họ": 1914,
    "ba-ga": 1915,
    "ba gác": 1916,
    "ba gạc": 1917,
    "ba gai": 1918,
    "ba gai ba đồ": 1919,
    "ba gai ba ngạnh": 1920,
    "ba giăng": 1921,
    "ba giỏi": 1922,
    "Ba Hàng": 1923,
    "Ba-hi": 1924,
    "ba hoa": 1925,
    "ba hoa chích chòe": 1926,
    "ba hoa chích choè": 1927,
    "ba hoa thiên địa": 1928,
    "ba hoa thiên tướng": 1929,
    "ba hoa xích đế": 1930,
    "ba hoa xích tốc": 1931,
    "ba hồi": 1932,
    "ba hồn bảy vía": 1933,
    "ba hồn chín vía": 1934,
    "ba hột sức": 1935,
    "ba-ke-lit": 1936,
    "ba-ke-lít": 1937,
    "Ba Khan": 1938,
    "ba khía": 1939,
    "ba không": 1940,
    "ba kích": 1941,
    "Ba Kỳ": 1942,
    "ba la": 1943,
    "ba lá": 1944,
    "Ba Lai": 1945,
    "Ba Làng An": 1946,
    "ba làng bảy chợ": 1947,
    "ba láp": 1948,
    "ba-lát": 1949,
    "ba lăng nhăng": 1950,
    "ba lần bảy lượt": 1951,
    "ba lém": 1952,
    "ba-lê": 1953,
    "ba lê": 1954,
    "Ba Lê": 1955,
    "Ba Liên": 1956,
    "ba lo bảy liệu": 1957,
    "Ba Lòng": 1958,
    "ba-lô": 1959,
    "ba lô": 1960,
    "ba-lông": 1961,
    "ba lông": 1962,
    "ba lơn": 1963,
    "ba lừa bảy lọc": 1964,
    "ba má": 1965,
    "ba máu sáu cơn": 1966,
    "ba mặt một lời": 1967,
    "ba mớ": 1968,
    "ba mũi giáp công": 1969,
    "Ba Mùn": 1970,
    "ba mứa": 1971,
    "ba mươi": 1972,
    "ba mươi được ăn, mồng một tìm đến": 1973,
    "ba mươi sáu cái nõn nường": 1974,
    "ba mươi sáu chước": 1975,
    "ba mươi Tết": 1976,
    "ba mươi tết": 1977,
    "Ba Na": 1978,
    "Ba Nam": 1979,
    "Ba Nang": 1980,
    "Ba Ngạc": 1981,
    "ba ngay": 1982,
    "ba ngày": 1983,
    "Ba Ngòi": 1984,
    "ba ngôi": 1985,
    "ba nhất": 1986,
    "ba phải": 1987,
    "ba quân": 1988,
    "ba que": 1989,
    "ba que xỏ lá": 1990,
    "ba quyết tâm": 1991,
    "ba rem": 1992,
    "ba-ren": 1993,
    "ba-ri": 1994,
    "ba-ri-e": 1995,
    "ba ri e": 1996,
    "ba rọi": 1997,
    "Ba Sao": 1998,
    "ba sẵn sàng": 1999,
    "ba sinh": 2000,
    "ba sinh hương lửa": 2001,
    "ba soi": 2002,
    "ba sôi hai lạnh": 2003,
    "ba sương một nắng": 2004,
    "ba-ta": 2005,
    "ba-tanh": 2006,
    "ba-tăng": 2007,
    "ba tấc lưỡi": 2008,
    "Ba Tầng": 2009,
    "ba-tê": 2010,
    "ba tê": 2011,
    "ba-tê-sô": 2012,
    "ba tháng": 2013,
    "ba tháng mười ngày": 2014,
    "ba tháng trông cây một ngày trông quả": 2015,
    "Ba Thành": 2016,
    "ba thắc": 2017,
    "ba thê bảy thiếp": 2018,
    "ba thu": 2019,
    "ba thúng cũng vào một đấu": 2020,
    "ba thứ quân": 2021,
    "ba thứ tóc": 2022,
    "ba-ti-nê": 2023,
    "ba tiêu": 2024,
    "Ba Tiêu": 2025,
    "ba toác": 2026,
    "ba-toong": 2027,
    "ba toong": 2028,
    "Ba Tô": 2029,
    "Ba Tơ": 2030,
    "ba trá": 2031,
    "Ba Trại": 2032,
    "Ba Trang": 2033,
    "ba trăng": 2034,
    "Ba Tri": 2035,
    "Ba Trinh": 2036,
    "ba trợn": 2037,
    "ba trợn ba trạc": 2038,
    "ba trợn ba trạo": 2039,
    "ba-trui, ba-tui": 2040,
    "ba trui": 2041,
    "ba tuần": 2042,
    "ba-tui": 2043,
    "ba tui": 2044,
    "ba vạ": 2045,
    "ba vạn chín nghìn": 2046,
    "ba vạn sáu nghìn ngày": 2047,
    "ba vành": 2048,
    "ba vành bảy vẻ": 2049,
    "ba vành sơn son": 2050,
    "Ba Vì": 2051,
    "Ba Vinh": 2052,
    "Ba Vòng": 2053,
    "ba vùng chiến lược": 2054,
    "ba vuông bảy tròn": 2055,
    "ba vuông sánh với bảy tròn": 2056,
    "Ba Xa": 2057,
    "ba xạo": 2058,
    "ba-xí ba-tú": 2059,
    "ba xôi nhồi một chõ": 2060,
    "ba xuân": 2061,
    "ba-za": 2062,
    "ba-zan": 2063,
    "ba-zơ": 2064,
    "bà": 2065,
    "bà ba": 2066,
    "bà bầu": 2067,
    "bà bô": 2068,
    "bà bợt": 2069,
    "bà chằn": 2070,
    "bà chị": 2071,
    "bà chủ": 2072,
    "bà chúa": 2073,
    "bà chúa đứt tay": 2074,
    "bà chúa phải gai": 2075,
    "bà con": 2076,
    "bà cô": 2077,
    "bà cô bóp con cháu": 2078,
    "bà cô ông mãnh": 2079,
    "bà cốt": 2080,
    "bà cốt lên đồng": 2081,
    "bà cốt ngửi mùi tàn hương": 2082,
    "bà đầm": 2083,
    "Bà Đen": 2084,
    "Bà Điểm": 2085,
    "bà đồng": 2086,
    "bà đỡ": 2087,
    "bà gia": 2088,
    "bà già": 2089,
    "bà giằn": 2090,
    "bà hoàng": 2091,
    "bà-la-môn": 2092,
    "Bà La Môn giáo": 2093,
    "bà la-sát": 2094,
    "bà la sát": 2095,
    "bà lão": 2096,
    "bà lớn": 2097,
    "Bà Lụa": 2098,
    "bà má": 2099,
    "bà mối": 2100,
    "bà mụ": 2101,
    "Bà Nà": 2102,
    "bà nàng": 2103,
    "bà ngoại": 2104,
    "bà nguyệt": 2105,
    "bà nhạc": 2106,
    "bà nội": 2107,
    "bà phước": 2108,
    "Bà Rậu": 2109,
    "Bà Rịa": 2110,
    "Bà Rịa-Vũng Tàu": 2111,
    "bà thân": 2112,
    "bà tiền, bà thóc, bà cóc gì ai": 2113,
    "bà trẻ": 2114,
    "Bà Triệu": 2115,
    "bà vãi": 2116,
    "bà vãi chẳng khỏi lần lên chùa": 2117,
    "bà xã": 2118,
    "bà xơ": 2119,
    "bà xờ": 2120,
    "bả": 2121,
    "bả chuột": 2122,
    "bả dột": 2123,
    "bả lả": 2124,
    "bả vai": 2125,
    "bã": 2126,
    "bã bọt mép": 2127,
    "bã chã": 2128,
    "bã dầu": 2129,
    "bã đậu": 2130,
    "bã điếu": 2131,
    "bã giã": 2132,
    "bã hơi": 2133,
    "bã mắm": 2134,
    "bã miệng": 2135,
    "bã nhờn": 2136,
    "bã rượu": 2137,
    "bã trầu": 2138,
    "bã xõa": 2139,
    "bã xoã": 2140,
    "bá": 2141,
    "bá bệnh": 2142,
    "bá cáo": 2143,
    "bá chiếm": 2144,
    "bá chín": 2145,
    "bá chủ": 2146,
    "Bá Đa Lộc": 2147,
    "bá đạo": 2148,
    "Bá Hiến": 2149,
    "bá hộ": 2150,
    "bá láp": 2151,
    "bá lơ": 2152,
    "bá nghiệp": 2153,
    "bá ngọ": 2154,
    "bá nhân bá khẩu": 2155,
    "bá nhọ": 2156,
    "bá phụ": 2157,
    "bá quan": 2158,
    "bá quyền": 2159,
    "bá tánh": 2160,
    "bá thí": 2161,
    "Bá Thước": 2162,
    "bá tính": 2163,
    "bá tước": 2164,
    "bá vai": 2165,
    "bá vơ": 2166,
    "bá vơ bá vất": 2167,
    "bá vương": 2168,
    "Bá Xuyên": 2169,
    "bạ": 2170,
    "bạ ăn bạ nói": 2171,
    "bạ men": 2172,
    "bạ miệng": 2173,
    "bác": 2174,
    "bác ái": 2175,
    "Bác ái": 2176,
    "bác bẻ": 2177,
    "bác bỏ": 2178,
    "bác cổ": 2179,
    "bác cổ học": 2180,
    "bác cổ thông kim": 2181,
    "bác đại": 2182,
    "bác đoạt": 2183,
    "bác đồng": 2184,
    "bác học": 2185,
    "bác lãm": 2186,
    "bác loạn": 2187,
    "bác mẹ": 2188,
    "bác ngữ học": 2189,
    "bác ruột": 2190,
    "bác sĩ": 2191,
    "bác tạp": 2192,
    "bác tước": 2193,
    "bác vật": 2194,
    "bác vật học": 2195,
    "Bác Vọng": 2196,
    "bác xác bác xơ": 2197,
    "bạc": 2198,
    "bạc ác": 2199,
    "bạc bẽo": 2200,
    "bạc bội": 2201,
    "bạc bromua": 2202,
    "bạc cắc": 2203,
    "bạc chửa thâu canh đã chạy làng": 2204,
    "bạc đà": 2205,
    "bạc đãi": 2206,
    "bạc đạn": 2207,
    "bạc đầu": 2208,
    "bạc đầu chưa hết dại": 2209,
    "bạc đầu còn dại": 2210,
    "bạc đen": 2211,
    "bạc điền": 2212,
    "bạc đồng": 2213,
    "bạc đức": 2214,
    "bạc giấy": 2215,
    "bạc hà": 2216,
    "bạc hà cay": 2217,
    "bạc hạnh": 2218,
    "bạc hoa xoè": 2219,
    "bạc lá": 2220,
    "bạc lạc": 2221,
    "bạc lan": 2222,
    "Bạc Liêu": 2223,
    "bạc lót": 2224,
    "bạc lông": 2225,
    "bạc lực": 2226,
    "bạc má": 2227,
    "bạc màu": 2228,
    "bạc mày": 2229,
    "bạc mặt": 2230,
    "bạc mầu": 2231,
    "bạc mệnh": 2232,
